{"_path":"/_lood/jan-teevet","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Jan Teevet","description":"Minu jaoks on hulgus olemise tundes midagi saartele väga omast.","layout":"story-page","author":"Erki Berends","origin":"Intervjuu: “Lavastaja Jan Teevet vajab avarust: et oleks õhku, mida hingata”, Saarte Hääl, 19. jaanuar 2022.","images":[{"src":"jan-teevet.webp"}],"tags":["Orissaare","Paide","Tallinn","Virtsu","Väike väin"],"genre":["intervjuu"],"person":["Jan","Erki"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"icon","props":{"name":"icon-park-outline:volume-notice"},"children":[]},{"type":"text","value":" Siit saad vestlust kuulata: "},{"type":"element","tag":"a","props":{"href":"https://kadi.ee/jarelkuulamine/ulgusaarlased-08-01-22-jan-teevet/","rel":["nofollow"]},"children":[{"type":"text","value":"https://kadi.ee/jarelkuulamine/ulgusaarlased-08-01-22-jan-teevet/"}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui palju sa ennast ise saarlase või ulgusaarlasena tunned?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMul tuli just meelde, et panin oma lõpukirjandile pealkirjaks “Hulgus, elu ulgumerel”. Eks ma pean end ikka saarlaseks. Selle Saaremaaga on üks kummaline asi, just selle nimega – me oleme ühel saarel, millel nimeks saar. Ühtepidi on küsimus, kui palju pean end saarlaseks koos Saaremaa kultuuriga, aga teine külg on olla saarel sündinud ja kasvanud. Vahel mõtlen, kuidas tajuvad Saaremaad inimesed, kes on kasvanud keset Saaremaad."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Olen Orissaare poiss, meri kohe kõrval. Aga ka Saaremaal on võimalik kasvada keset metsa. Minu jaoks on hulgus olemise tundes midagi saartele väga omast. Kogu aeg on silmapiiri poole igatsus ja minemise tahtmine. Näiteks viiendas-kuuendas klassis oli suvel varahommikul päris normaalne võtta paat ja sõita üksi merele. Teadmine sellest, et teised maailmad on kusagil üsna lähedal ja samas üsna kaugel, see ongi identiteeti kujundanud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Oled öelnud, et meri ei olegi nii määrav, kuivõrd avarus."}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSeda küll. Võime ju avarustest rääkida. Kui meri on kaugel, siis olen aru saanud, mida tähendab lõputa põllumaa avarus. Aga avaruse vajadus on mul küll, et oleks õhku, mida hingata. Väline avarus on tugevalt seotud sisemise avarusega. Kui seest olla väga lukus, siis väline võib aidata, aga ei pruugi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas saare identiteedil on ka mingi tähendus? Oled uhke, et oled saarlane?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMa ei ole sellele nii mõelnud. Olen väga tänulik, et mul on olnud õnn sündida saarel. Saar võimaldab identiteeti rohkem. Koduidentiteet on muidugi ka mujal võimalik. Arvan, et see äralõigatuse kogemus on saarel kasvamise juures ainulaadne ja annab teravamalt kätte suhted ja suunad tajumaailmas. Meri teeb piiri selgeks."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Nüüd oled Paides. Mida sa siin teed?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOlen juba neli aastat. Kõik sai alguse sellest, kui lavaka teise aasta lõpus tuli nagu välk selgest taevast pakkumine Paide linnalt, et Paidesse on tarvis teatrit. Arvasin toona, et Paide on selgelt liiga väike ning proovisin ka Paide linnapeale selgeks teha, et sinna ei ole teatrit vaja. Ise olin Paides käinud vaid poolteist korda ja minu kokkupuude Kesk-Eestiga oli olematu. Aga linnapea jäi endale kindlaks ja selles kindluses oli midagi nii ilusat. Sellest pakkumisest ära öelda või võimalus kasutamata jätta oli keeruline. Pakuti vabadust ja oodati, et teeksin midagi, mida pole varem tehtud. See on muidugi jätkuvalt hirmutav, sest meile pole rada ette trambitud, vaid minnes kogu aeg ise loome seda rada. Kohanemine Paides on kiiresti läinud. Kui tulime, siis oli küsimus, et missugust teatrit on võimalik teha. Kaks aastat otsisime vastust ja vastus on, et ükskõik millist. Kõike on võimalik teha."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Aga Kuressaares on linnateater."}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSeal on väga sirgelt mindud mitte ühte teed ja ma väga hindan seda. Nende tee on selgelt teatri tee. Me kogu aeg küsime, mis see teater üldse on. Näiteks see meie aktsioon: 33 kõnet, kus erinevad inimesed pidasid kõnet. Need aktsioonid ei ole Shakespeare ega Uustulnd, nad on hoopis teisest koest, aga tundub, et tänases päevas on küsimus, et kes pagan see kunstnik on ning mis on ta ülesanne. Olla meelelahutaja? Aga mu enda tunne on, et kunstniku rollis on mingi tahk veel, mida avastada."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Peate olema natuke rohkem kui teater?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMulle tegelikult meeldib see paralleel, et kogu aeg tuleb rada teha. See rada ei lähe kogu aeg läbi rukkilillede, vaid seal on ka kõrvenõgesed ja laukahein. Ka keskkonnaga on küsimus. Ma poleks elus öelnud, et pärast lavakat järgmine etapp on väikelinn Paide. Minna tagasi palju väiksemasse kohta, see on omamoodi harjumine. Eks koroonaaeg on aidanud palju kaasa mõistmisele, et kuskil ei ole rohkem elu, küsimus on selle elu äratundmises ja elamises."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Sa ei ole pidanud kahetsema, et teater, kuhu sattusid, pole ei Vanemuine, Endla ega Ugala?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nArvan, et see on oluline, et Paidesse tulek polnud varuvariant või teiste variantide puudumine. See oli absoluudi peale minek. Praegu tunnen, et see on minu jaoks ainus võimalus teatri tegemiseks. Just see kompromissitus."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas see, et teatrit teed, on sulle selge olnud varasest lapsepõlvest peale?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nEi ole päris kindel. Ühtepidi küll, sest kõikides Saaremaa koolides on teatritegemise tung ja traditsioon tugevalt olemas, nii koolisiseselt kui ka maakonna ning festivalide kaudu. Sellesse nõiaringi sattusin üsna varakult. Teisalt, ega ma ei oska nii mõelda, et oleksin veetnud unetuid öid unistades, et mis siis saab, kui ei saa lavakasse. Elu on palju kirjum. See variant tuli tugevalt päevakorda, kui alustasin sisseastumiskatsete tegemist. Kui ei oleks saanud, teeksin midagi muud. Siis oleks valikutes olnud politoloogia, riigiteadused või juura. See ei tähenda, et tahaksin poliitikasse hüpata."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas sul on oma Saaremaa lemmiktoit?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSuitsutuulehaug, värske, seda ma igatsen küll. See on lapsepõlvest nii käe sees ja silme ees. Ei ole midagi paremat, ma arvan. See, et ma seda võin Stockmanist osta, ei tähenda, et saan sealt seda, mida sain lapsepõlves. See on teine asi. Veel mäletan lapsepõlvest koduõlle tegemise lõhna ja vanaisa kirsitubaka lõhna."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Aga muust aastaajast võttes?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSuvest on rohkem tundeid kui lõhnu. Merega seotud asjad, näiteks paadisillalt paati hüppamise tunne ja tormiga merel olemise tunne."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui poodi lähed, kas teed vahet, mis toote ostad?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nPaides on Saaremaa asju keerulisem leida kui Tallinnas. Julgen uskuda, aga üks märksõna viimastest aastatest on Muhu leib, mis on väga hea. See on väga maitsev leib. Saaremaa juust on ka väga maitsev."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui tihti või harva külastad kodusaart?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMõned korrad aastas. On kindlad käigud – talvel jõulude ajal ja korraks ka suvel. On hakanud tekkima hetki, kus ei tahakski minna. Suured juubelid ja jaanide tähistamised pereringis on ära kadunud. Nüüd on nende asemel ilmunud matused. Õnneks mitte liiga palju. Neid hetki on ja olen viimase paari aasta jooksul sattunud sügiseti Saaremaale või aprillis. Saaremaa sügis kestab natuke kauem. Saad põgeneda mandrilt Saaremaale ja seal on veel lehed. Tean, et saan veel ühe õuna, näiteks saan veel ühe lambanina, mis on eriti mahlane. Mingid teadmised ja asjad, mis tegelikult püsivad."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas see, et Saaremaa ja Muhu on mandrist eraldunud, on õnn või õnnetus?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKahe otsaga asi. Võtan vabaduse vastata isiklikust perspektiivist, mõtlemata majanduslikele eelistele. Minu jaoks on suur asi, nii minnes kui tulles, see praamil olemise aeg. See on kohutavalt oluline. Just Tallinna poolt tulles annab aega vahetada lainet ja Tallinna elu kokku pakkida peas. Enne seda, kui on praamiga jõutud Virtsu, ma vaatan ja ei tee isegi raamatut lahti. See on piir, mis tuleb ületada."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas see on see Saaremaa, mida armastad või on seal asju, mis teevad sind nukraks?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOn ühte ja teist. Näen pilliroogu ja et Väike väin kasvab kinni. See teeb kurvaks. Aga on ka imetlust pilliroo vastu. Kui visalt ja kui võimsalt ta kasvab. Ennekõike vaatan pilliroost mööda ja näen avarust. See, mis kurvaks teeb, aga mingis mõttes on paratamatus, on see järjest tühjemaks jääv Saaremaa. Või mingid majad, kus tead, et see on tühi. See hoiab mingit kummalist sidet kodumaaga."}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Orissaarest pärit "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Jan Teevet"}]},{"type":"text","value":" on lavastaja, Paide teatri eestvedaja ning kunstiline juht. "},{"type":"element","tag":"del","props":{},"children":[{"type":"text","value":"Juba selle aasta algul"}]},{"type":"text","value":" kutsub ta saarlasi Paidesse teatrisse, sest seal näeb tükki, kuhu on põimitud ka killukesi Saaremaast."}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kas oled nõus all toodud Jan Teeveti väidetega? Kuidas põhjendad? "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"“Väline avarus on tugevalt seotud sisemise avarusega. Kui seest olla väga lukus, siis väline võib aidata, aga ei pruugi.”"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"“Minu jaoks on hulgus olemise tundes midagi saartele väga omast. Kogu aeg on silmapiiri poole igatsus ja minemise tahtmine.”"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"“Kuskil ei ole rohkem elu, küsimus on selle elu äratundmises ja elamises.”"}]}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:77.jan-teevet.md","_source":"content","_file":"_lood/77.jan-teevet.md","_extension":"md"}