{"_path":"/_lood/tarmo-teder-jaan","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Kuuskümmend aastat hiljem","description":"Ja nüüd kandis üks väljarebitud lehekülg Nietzsche suurteosest Kinga Borka “autogrammi”.","layout":"story-page","author":"Tarmo Teder","origin":"Katkendid romaanist: Tarmo Teder “Kuuskümmend aastat hiljem” II osa (lk 184-187), EKSA, 2019","images":[{"src":"tarmo-teder-jaan.webp"}],"tags":["Nietzsche"],"genre":["proosa"],"person":["Tarmo","Jaan","Hiie","Borka","Nietzsche"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Aprillihommikuti hakkasid mitmed mehed koolimajaehituse objektile jõudma pool või rohkemgi tundi peale kaheksat. Sest soojaga oli Põdustes alanud suurem säinavõtt, varahommikune aeg tuli enne tööpäeva algust ära kasutada. Asi see siis poole kuueks jalgrattaga jõe äärde sõita, seal kaks tundi tihedat püüki teha ja siis jälle sadulasse hüpata, et kimada linna teise äärde ehitustööle. Vahepeal põigati kiiruga kodunt läbi, et kalad külma panna, kui neid panna oli, ning kui ehitusele saabuti, hakati kohe innukalt pärima ja kelkima. Et kes sel hommikul kõige rohkem säinaid jõest välja jõudis tõmmata ja kui palju ise kätte saadi. Ega üle kahe-kolme tavaliselt keegi suurt jõudnudki, paks keevitaja, kes töötas paneelidel rohkem külili maas või põlvili kui püsti, rääkis, et tema olla kinni püüdnud lausa viis, aga keegi polnud neid viit näinud ja paljaks jutuks see jäigi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":". . ."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kinnipüütud säina asemel, kes võinuks kamaral lebada, silmas Jaan äkki põõsa all üht kägrutatud raamatulehekülge. Õngeridva käest pannud, kummardas ta kägru korjama ja seda uurima, kui teda läbis vastikuse sööst ning kohe meenus talle, et just siin põõsa all oli Borka eile oma filosoofiasse süüvinud. Ja nüüd kandis üks väljarebitud lehekülg Nietzsche suurteosest Kinga Borka „autogrammi\" ja kaks kägru vedeles veel eemal koos tühja peedipudeliga. Vähe sellest, et Nietzsche olevat tapnud Jumala ja selle asemel oma Üliinimese loonud, nüüd oli Borka selle Üliinimese-oopuse veel omakorda sitaga üle määrinud. Ja sitta Borkal jätkus, mida tunnistas rohu sees hunniku kohale sumisema kerkinud kärbseparv."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":". . ."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Salu Hiiet huvitas muidugi ka inimhinge ja -mõistuse tumedam varjupool, aga analüütilisest psühholoogiast vähemtähtsam polnud bioloogiaõpetajale see, kuidas Mõtuse Jaan välja paistab. Väga moekas sinine ülikond maksis sada seitsekümmend seitse rubla, aga kolmanda kati müürsepp oli aprilli eest juba üle kahesaja puhtalt kätte saanud ning ega tal viimased neli aastat ühtegi ülikonda enam olnudki. Kaubamajas pärast kalandustarvete osakonnas käiku veel teisel korrusel juhuslikult ringi vaadates ta mõnda ülikonda silmas ja kui ta üht moepärast selga oli proovinud, otsustas impulsi ajel selle ära osta. Rahast polnudki nagu kahju, mis tulnud raske tööga, läks nüüd äkki käest, aga seljariie jäi alles. Oli ju Kolljagi juba ammu öelnud, et riie teeb inimese. Justkui Jaan polnukski veel inimene, aga moodsalt pealeõmmeldud taskutega Ungari ülikond võinuks nüüd seda teha. Koju emale veel kahekümneliitrise emailpoti viinud, tunnistati ka Jaani kallim ost kordaläinuks ja rahu oli majas."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kui ta oma uues ülikonnas Hiie ette ilmus, mõjus see selgelt võimsamini kui mingid psühhoanalüüsi segased keerdkäigud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hiie tegi kohe Jaanile ettepaneku minna laupäeval restorani ja sinna nad läksidki, ja läksid veel pärast peaaegu riidu, sest Hiie tahtis poole arvest ise kinni maksta ja täpselt poole ta Jaanile pihku suruski. Sest maksma pidi ikka meessoost esindaja, et restomuttidele ei jääks muljet, justkui söödaks-joodaks õpetaja siin laupäeviti mingi noore viinanina moodi tööpoissi. Tegelikult ei tarvitanud nad Hiie pealesunnitud soovil sel laupäeval jälle mitte tilkagi ning sõitsid pärast linnaliinibussiga Kellamäe parki jalutama."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kunagi oli siin olnud mõis, aga see oli juba ammu varemetes, müürid mulla alla mattunud ja nõlvad laugjaks kulunud. Mõned paekivinukid ulatusid aastasaja lademeist veel välja, eelmisel sügisel oli siin motokrossi sõidetud, nüüd valitses kevadise pärastlõuna soojus ja vaikus, mida läbistas aeg-ajalt eemalt kostev asfaldivabriku kolin."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hiie kummardus ühe sarapuupõõsa alla ülaseid noppima ja sai paraja ehmatuse osaliseks. Ta viipas Jaani ja pani „psst!\" sõrme suule, omal silmad uudishimust kui sõõrikud. Jaan siis vaatas ka, kuidas kaks rästikut tantsisid sahinaga mulluste pähklilehtede sees, sabade peal püsti võngutades, ning püüdsid kui kaks spiraali teineteise ümber keerduda. Ja selles madude tantsus oli midagi hoopis erilisemat, lausa magnetiliselt hüpnotiseerivat ja otse kõrvu sahisevat, kui Moskvast tõlgitud kellegi Afasiževi ükstapuha kui üksikasjalikus ülevaates psühhoanalüüsist ja kodanlikust kunstist."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kust võisid need kaks kevadise rästikumängu vaatamiseks kangestunut teada, et just neil päevil oli Steve Jobsi ja Steve Wozniaki loodud firmas Apple Computer tutvustatud hiljem laialt levima hakkavat personaalarvutit Apple II ning nad ei saanudki seda mitte kunagi teada, kuigi pidid ka ise uue sajandi tulles kasutama selle kompuutri järel konstrueeritud mudeleid."}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Millise Kuressaare kooli ehitamisest käib jutt ja mis aastal tegevus toimub? Tõenäoliselt teavad vastust su (vana)vanemad, kui nad on Kuressaares koolis käinud."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Millised on sinu kogemused Põduste jõega? Oled jõe ääres käinud? Mida teinud?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Mida maailmamuutvat on toimumas täna, just nüüd, kui sa seda teksti loed? Näiteks, mina, saarluse õppematerjali koostaja Merit, mõtlen seda küsimust kirjutades, et kuidas hakkab meie elu ja tööd mõjutama AI (tehisintellekt)? Et mida õpetada Kuressaare ametikooli disainisuunas tulevastele kujundajatele, kui tehisintellekt hakkab joonistama kõike, mida vaja?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Tarmo Teder räägib oma romaanist \"Kuuskümmend aastat hiljem\": "},{"type":"element","tag":"a","props":{"href":"https://kultuur.err.ee/632852/tarmo-teder-minu-uue-raamatu-voib-panna-imikutele-padja-alla","rel":["nofollow"]},"children":[{"type":"text","value":"https://kultuur.err.ee/632852/tarmo-teder-minu-uue-raamatu-voib-panna-imikutele-padja-alla"}]}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Tarmo Tedre elust ja loomingust: "},{"type":"element","tag":"a","props":{"href":"https://www.harku.ee/uudised-ja-teated/-/asset_publisher/7WOcbaKfFguz/content/tarmo-teder-kirjanikuna-olen-justkui-nuhk-ja-spioon-kes-peab-pidevalt-hoidma-lahti-oma-silmad-ja-korvad-","rel":["nofollow"]},"children":[{"type":"text","value":"https://www.harku.ee/uudised-ja-teated/-/asset_publisher/7WOcbaKfFguz/content/tarmo-teder-kirjanikuna-olen-justkui-nuhk-ja-spioon-kes-peab-pidevalt-hoidma-lahti-oma-silmad-ja-korvad-"}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]},{"type":"text","value":"; fotol Põduste jõe kallasrada."}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:tarmo-teder-jaan.md","_source":"content","_file":"_lood/tarmo-teder-jaan.md","_extension":"md"}