{"_path":"/_lood/aino-kallas-tamm","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Aino Kallas","description":"Viieliikmeline lõbus seltskond Kuresaare supellinna kodanikke, nii täis- kui poolvillaseid, oli läinud purjetusretkele lähedasele Abruka saarele.","layout":"story-page","author":"Aino Kallas","origin":"Jutustus: Aino Kallas, “Ohvritamme kättemaks”, kogu “Armastuse vangid”, tõlkinud Johannes Aavik, kirjastus Orto, Toronto, 1952.","images":[{"src":"aino-kallas-tamm.webp"}],"tags":["Abruka","Kuressaare"],"genre":["lühilugu"],"person":["Aino","tamm","meri","Jaak","Ado","Madis","Suur Tõll","Ants","Riidu"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ühel põuasel heledal heinakuu laupäeval kahe maailmasõja vahel oli viieliikmeline lõbus seltskond Kuresaare supellinna kodanikke, nii täis- kui poolvillaseid, läinud purjetusretkele lähedasele Abruka saarele."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kõik olid rahvuselt eestlased, kes juba aastate eest, enne maa iseseisvumist, olid mitmes linnas, kord äkilise rünnakuga, kord kangekaelse ümberpiiramise abil saavutanud vereta võite linnavolikogu valimistel. Kõige vanem nende hulgas oli juba valge habemega, kuigi ikka alles käbe ja sõnaosav Jaak Väärtnõu, kelle rahakasti põhja veel ükski kõrvaline ei olnud pääsnud tuhnima. Tal oli äärlinnas, rannamaantee käänakul hästivarustatud maarahvapood, otsekui kavalasti ülesseatud lõks, millest vaid üliharva maalttulijad said mööda hiilida, tulid nad siis jala või vankriga."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Oma tõelise või kujuteldud rikkuse tõttu ja osava püssimehena, aga kindlasti ka oma naljade teenel oli vana kaval Väärtnõu sageli ja meeleldi nähtud kaaslane neis Kuresaare kodanike ettevõtetes nii maal kui merel. Mitmed olid talle pealegi võlgu ja nende võlakirjad säilitati samases, juba mainitud raudvitstega rahakastis."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kõige lähemal Jaak Väärtnõule ea poolest oli Kuresaare lähedase Piidla rüütlimõisa rentnik Ado Kuningas, kes kiiduväärse osavusega hoidis raskesti ülalpeetavat tasakaalu oma erisuguste kohuste vahel, andes ülemaile, nagu juba Pühas Kirjas loetakse, mis ülemaile kuulub, ja alamaile sama, ühesuguse mõõduga. Ta oli tore ja oma väärtusest kangesti kinni pidav mees, rääkis kõige puhtamat saaremaalikult pehmet murrakut, aga ka ladusat saksa keelt, ja endisel ajal ametivõimudega tegemisse sattudes samuti vene keelt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Muud kolm olid eelmistega võrreldes veel noored mehed nii ea kui karjääri poolest, nii et piisab nende lühemastki esitlemisest."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Madis Õiglane oli linnasekretäri abi ja omal-ajal läbi teinud viis klassi Kuresaare poeglaste gümnaasiumis jaksamata siiski kuni akadeemilise astmeni välja ronida. Kuulujuttude järele peitus temas ka sugupärast salmisepa viga ja aeg-ajalt väikses Kuresaare lehes joonealusena ilmuvad sepitsused olnud tema sulest. Need olid küll erandita varjunimedega varustatud, milledel oli luuleline kõlav kajagi, nagu “Saarepoiss\" või “Suur-Tõll\" - mis aga tõtt ütelda ei suutnud tõusta autori luulelennulise nimemärgi kõrguseni."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Siiamaani mainimata jäänuist oli Ants Rannaleet laevakapteni poeg, kelle isa purjekad olid künnud Läänemere lõunapoolse ranniku vett kuni Kuramaale. Viies ning viimne selles salgas, mis nõnda väljus oma saatuslikule retkele, oli noor Riidu Aljas, kaupmees Jaak Väärtnõu poepoiss."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kohe juba Kuresaare sadama seljataha jäädes ärkas tugev, hetkeks uinunud, hootine edelatuul, mis nagu mängeldes ajas enda ees lausku, vahupäisi laineid ja puhus purjed paisu. Purjeka hoog oli juba algusest peale äge. Ado Kuningas “Lagle\" omanik, istus ise rooli juures, raudse käega hoides tüüripidet, kusjuures ta kaugnägelikud hallid silmad teravasti sihtisid sõidu eesmärki, Abruka saart."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Abruka oli Kuresaarest umbes kolmveerandtunnise purjetussõidu kaugusel, kui mindi otse lõuna reiti mööda ja soodsa tuulega. Ta suurim iseärasus peale põtrade, mida Kuresaare härrad sügiseti käisid laskmas, oli suur ja ealt auväärne vana tamm, mida rahvas juba ammusest ajast ohvritammeks kutsus. Puu oli vanadusest kidur ja ta muhklik tüvi osalt õõnes, kuid tüsedad, tugevad oksad ja alles tihe latv mähkusid ikka veel iga uue, Loojast antud suve tulekul rohelisse lehestikku."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Mitte keegi nüüdispõlve inimestest ei oleks julgenud vandega kinnitada, kui palju alust oli neil põlvest põlve rännanud lugudel Abruka tamme pühadusest. Selletaolisi lugusid oli pärandunud koguni paganusaja hämarusest saati, kui rahvas veel teenis ning austas puid ja allikaid, jah, isegi kive, ja püüdis neis asuvaid loodusevaime ning haldjaid ohvrite ja loitsudega lepitada. Juhtus veel nüüdki, vaimuvalguse ja ususalgamise ajastul, et mõni Abruka karjapoiss oli ohvritamme õõnsusest, ei tea mis viguritega, välja õngitsenud hõberaha, mille kiri oli vaid mõne aasta eest rahapajas peale löödud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Heinakuu päike helendas veel täies säras, kui “Lagle\" liugles Abruka randa. Kui purjed olid alla lastud ja paat tugevate köitega vaia külge kinnitatud, asuti vaatama sobivat laagrikohta. Saare talu niidest polnud vaja minna toitu kuulama ega jookigi, sest kumbagi oli ülikülluses kaasa võetud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ado Kuningas, kel viisiks oli purjetada Abruka saarele juhuslike külalistega peagu igal suvel, tegi kohe viibimata ettepaneku, et asutaks laagrisse suure tamme varju äsjaniidetud heinamaale. Sinna, püha ohvripuu jalale kantigi nüüd üheskoos kõik linnast kaasatoodud rikkalik ja mitmekesine teemoon, söögid ja joogid, millede hulka kuulus ka viinalähker. Midagi ei olnud unustatud: oli suitsuangerjat ja lesti, lõhepirukat, praetud hani ja palukese pealiseks, peale lähkriviina, veel ahvatlev rida pudeleid erivärvilise sisu ja kirjude siltidega."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Algasid rõõmsad ja lärmakad söömingud-joomingud merepinna silmipimestavalt sätendades ja naerukajakate kisa kajades. Igaüks püüdis teist ületada, veeti kihla, klaasitäisi rüübati võidu, üks laul teise järele kajas õhku juba kähedaist kõridest."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Äkki kuuldus Madis Õiglase, luuletaja hääl: "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n“Vennad, sõbrad, varsti on päikese kuldne kera ... kadunud... mere sinisesse... rüppe! Kas jääme pimedasse? Ei, tuhat korda ei! Siin on ohvritamm, meie esi-isade püha puu! Süütame ta põlema... lõõmaku ta leegid läbi pimedusegi...!”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Heakskiitev hüüd järgnes ettepanekule, kõik olid poolt ega ükski hääl tõusnud selle vastu. Viin oli teinud oma töö, julge südikas joobumus tõstatas meeste meelt ja nõudis tegusid ning toimingut."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Nooremad seltskonnast korjasid tulehakatist, tohtu ja kuiva risu, mis topiti ohvritamme õõnsusesse. Ado Kuningas ise võttis kõige tähtsama enese hooleks: süütamise. Ta urgitses taskust tikutoosi ja rapsas tuld, tõsine ja pidulik."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Põnevus kasvas järjest, juba teisest tikutõmbest sündis väike vilklev leek, mida Kuningas peopesade vahel hoidis kustumast. Ta napsas kätte tohuriba, ja tuli hakkas sellesse ahnesti ja rõõmsa meelega; järgmisel silmapilgul juba viskas Kuningas põleva tohu tamme õõnsusesse."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kuuldus tasast sihinat ja rädinat, kui leegid noolisid tule hakatist välkuvate punaste keeltega, hiilides ühe juurest teise juure, ja ohvritamme õõnsuse sädeldes kübemeist kui ahjusuu."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Äkitselt leegitses õõnsuse suitsu seest lõõmav tulekeel. Poolkuiv puu oli süttinud. Ohvritamm põles lausaleekides."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Mehed vahtisid tulle nagu nõiutult; kellelgi ei tulnud pähe asuda kustutustööle; pealegi oli tule võim juba üle jõu käiv. Kübemeid sadas kaldavette tulipunase vihmana; kalad lahes sulpsatasid, püüdes neid tabada. Rahunenud, hallis veepinnas virvendas punaseid jooni."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Alguses keegi ei lausunud sõnagi, kuid igaüks näis nagu sisemiselt võitlevat, et vabaneda ebamäärasest surutusest, mis nagu kibe suits heljus õhus eneses."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Viinaaur oli äkki haihtunud, mehed hoidusid üksteisele otsa vaatamast, et mitte naabri näos näha sama aimusetaolist hirmu, mis põksus sügaval nende omis südameis. Oli see võimalik? Kas võis kahekümnenda sajandi kasvandik lühikese silmapilguga sukeldada tagasi\nürgse looduselapse hämarasse ja pimedasse, silmitumasse hirmuõudusesse?"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Nad tundsid oma süüdlust. Nad olid rikkunud pühitsetud looduse rahu, esile mananud kättemaksu vaimud, meelega jättes leekide saagiks püha ohvritamme, mida nende esivanemad ammu olid kummardanud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Jaak Väärtnõu katkestas viimaks vaikuse, heites pilgu esiti taeva poole iga ilmakaare suunas ja seejärele hämarduvale merele."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"“Märgid ei ennusta head. Kisub veel tormi vallali edelast. Saame kaela kogu kupatuse!”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Madis Õiglane lausus: "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n“Kuida oleks, kui jääksimegi ööseks Abrukasse? Kasvõi siia randa kuni päevatõusuni?”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Nooremad meeste seast, Ants Rannaleet ja Riidu Aljas, võtsid ka kellegi küsimata sõna."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Rannaleet viskas, pilke varjund hääles: "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n“Eks me tea! Eks meid ole juba emapiimast alates toidetud ebausklike juttudega. Kapteni poeg, küll neid jutte tuntakse!”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Riidu Aljas julges omalt poolt ütelda: "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n“Mina peaksin tingimata veel täna õhtul Kuressaares olema.”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ado Kuningas oli siiamaani vaikides pealt kuulanud teiste sõnavahetust. Ta tundis, nagu ikka, selgesti oma üleolekut ja ka, et lõplik lahendus olenes temast. Igaüks näis nagu salaja ootavat tema otsust ja juhiseid. Mis ka sünniks, vastutus lasuks tema õlgadel. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAdo Kuningas lausus siis rahulikul kombel, vastu oma salajast, kõike arusaamist ja mõistust trotsivat veendumust: "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n“Sõita tuleb, see on selge. On juba küllalt aega viidetud. Paat vette ja purjed korda!”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"“Lagle”, ehituselt ühtlasi kerge ja tugev, küljelaudadelt lai, näis kohe esimesel sukeldamisel koguvat kõik tuulevaimud purjedesse. Ado Kuningas oli jõudnud mitu auhinda võita oma uue purjekaga Kuresaare purjetusvõistlustel; ta oli uhke sellest nagu armastatud ilusast ja kõigist imeteldud naisest, kes siiski oli ainuüksi ja erandita tema päralt. Kuidas oli võimalik, et ka tema oli lasknud noil vanul rumalail juttudel silmapilgukski tuhmendada meelt? Parem juba õppust võtta puudlikoerast, kes veest kuivale maale ronides raputab kõigest jõust oma kasukat; jah, just nõnda peaks ka tema oma hinge raputama, enesest kõik ebausklikud jutud maha puistama."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vanal Väärtnõul oli siiski olnud õigus."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Tuule jõud, selle asemel et õhtu tulekul vaibuda, paisus nagu nägematust lõõtsast puhutud, lahe vett vihasteks, ägedaiks hooglaineteks üles kihutades. Pilved püüdsid taevavõlvile koguneda mustadeks virnadeks, kuid torm ei annud neile aega salkneda. Ta haaras neist nagu küünte ja hammastega kinni, käristas räbalaiks ja lohistas mööda öist taevast. \\"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"“Lagle” kihutas nüüd päritormi, küljekil, vett rüübates, laine põhjast laine harjale ja jälle alla. Oli, nagu oleks temagi tajunud hädaohtu ja kindlasti otsustanud oma viimset välja panna. Mitte kunagi enne polnud ta ilus valge kere nii ülitundeliselt järginud oma juhtija kõige väiksematki viidet kui tol surma reidil."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Tormi ja lainete kohin takistas iga muu hääle edasikandumist. Ado Kuningas katsus korduvalt teistele hüüda, kuid oli, nagu oleks tuul ja pimedus sealsamas neelanud ta sõnad; need ei jõudnud pärale. Kui paadi käil kordkorralt jälle lainete möllust välja kerkis, katsus ta ruttu üle lugeda meeste kogud, mis näisid end kinni klammerdanud, kes kuhugi, raapuu, köiekimpude ja paadi äärte külge. Üks... kaks... kolm... neli... viis... kõik olid seega alles ja läbi Kuninga külma ja selge pea välgatas mõte, mis pidi jääma üheks ta viimseks: "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n“Kõik siis üheskoos...”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Eemalt veeväljalt veeres raskesti ja ähvardavalt kohisedes üheksas murdlaine, tõstis veel kord “Lagle” üles, kergesti ja vaevata kui männikoore tüki, tõstis ja paiskas jälle tagasi voogude möllu, mattes selle enese alla sügavusse."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ohvritamm oli kätte maksnud oma teotajaile."}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Mida on selles loos sarnast tänapäeva sõitudega Abrukale?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Millised on tänapäeval tabud looduses käitumise osas?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kuidas loodus “kätte maksab”? Millisel moel maailmas, Eestis, Saaremaal?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Tead sa, kus on Saaremaal hiiekive või pühasid kohti? Ja nendega seotud lugusid? Milliseid?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Millisel moel on tänapäeva inimesed ebausklikud?"}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Jutustus: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Aino Kallas"}]},{"type":"text","value":", jutustus “Ohvritamme kättemaks”, kogu “Armastuse vangid”, tõlkinud "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Johannes Aavik"}]},{"type":"text","value":", kirjastus Orto, Toronto, 1952."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Aino Kallase elu ja loomingu kohta saab lugeda siit: "},{"type":"element","tag":"a","props":{"href":"https://estofilia.finland.ee/2018/01/aino-kallas.html","rel":["nofollow"]},"children":[{"type":"text","value":"https://estofilia.finland.ee/2018/01/aino-kallas.html"}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Anneli Ool"}]}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:aino-kallas-tamm.md","_source":"content","_file":"_lood/aino-kallas-tamm.md","_extension":"md"}