{"_path":"/_lood/madli-maria-saaremaa","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Madli Maria Naulainen","description":"Madli töö","layout":"story-page","author":"Merit Karise","images":[{"src":"mari-lepik-too.webp"}],"tags":["Saaremaa"],"genre":["intervjuu","minu saaremaa"],"person":["Madli"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Milline on sinu Saaremaa?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMinu Saaremaa on merest kaitstud maa. Kuigi küll tihti tuulte ja tormide räsida. Aga ta on kodu. Kodu, mis on eraldi ja kaitstud kõige muu eest. Mulle meeldib siin kõik. Mulle meeldib, et siia on natuke keerulisem tulla. Ja et siit on ka natuke keerulisem ära minna. Mulle meeldib sõita mööda teed ja mööda lennuteed. Mulle meeldib, kui kogu pere tuleb siia külla. Minu süda on siin minu kodus. Selles ilusas majas, mis on päris meie oma. Minu kodu on mu lapsed. Sellele ma olen nüüd küll hakanud mõtlema, et kui lapsed vahepeal ehk ka kipuvad mandrile või kaugemalegi, et siis see kodu mõte võib muutuda. Aga mul on usku, praegu nendel endal ka, väga palju, et see saab olema nende kodu ka, kui nad oma rännuaastatelt tagasi tulevad. Saab näha."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Mulle meeldib, et kogukond on väike ja üksteist hoidev. Mind ei häiri ega sega see, et kõik justkui kõike ja kõiki teavad. Mulle meeldib, et ma tunnen väga paljusid saarlasi, kellega koolis olen kokku puutunud. Ja kuidas on tore jälgida, mis nad kõik teevad. Nagu tänapäeva maailm lubab. Silma peal hoida."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui sa saaksid meie kõigi Saaremaal midagi napsust (päevapealt) muuta, siis mis see oleks?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMa ei muudaks midagi. Mõni aasta tagasi ma sõitsin mandrilt Saaremaale koju tagasi. Kirjutasin sellest isegi, sest see oli nii ilus. Oli selline pime aeg, lumine ka äkki. Ega pisiasjad polegi vist enam nii meeles. Aga on meeles see tunne. Et kogu see praamilt mahasõitev autoderivi püsis koos kõik see aeg. Kogu tee. Kuidas liiguti ühes rütmis, kui keegi hakkas ära keerama, kõik pidurdasid korraga. Soovisid head teed, mõttes viibates. Siis jälle saadi hoog sisse, kuniks uus teerist, jälle mõni keeras kodu poole. Ja keegi ei kiirustanud teistest mööda. Kõik teadsid, et kõik tahavad saada koju. Kõiki oodatakse. Kodu ootab. Ja see oli midagi sellist, mida ma kunagi varem ei olnud tundnud. Kõik hoidsid. Me olime nagu üks. Selles pimedas öös. Koduteel. Ma ei taha muuta mitte midagi. Armastan oma saart."}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Madli Maria Naulainen"}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Mu nimi on Madli-Maria. Peamiselt öeldakse mulle Madli, aga ma muidugi tean, et mu kaksnimi on imeilus. Ja iga kord, kui ma kirjutan kirjale alla, siis kirjutan ikka Madli-Maria. Välismaal öeldakse mulle tihti Maria, sest Madli tundub neile nii keeruline. Ilus nimi on mul. Ma olen õpetaja. Ma olen kahe tütre ema. Sündisin ja elasin Tallinnas, kuniks suundusin Tartusse ülikooli. Õppisin ajaloo osakonnas etnoloogiat ja kunstiajalugu. Peale ülikooli tulime Saaremaale ja siia ma jäin. 20 aastat siin. Sama palju kui kõik varasem elu mujal. Ja see on minu kodu. See on minu nimi."}]},{"type":"element","tag":"story-author","props":{":author":"author"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"siin"}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:0.madli-maria-saaremaa.md","_source":"content","_file":"_lood/0.madli-maria-saaremaa.md","_extension":"md"}