{"_path":"/_lood/aino-kallas-paevik","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Aino Kallas - katkendid päevikust","description":"Siiamaani elasin nagu üksinda tummas imekaunis looduses, nüüd on äkitselt, nagu oleks saar inimestega asustatud.","layout":"story-page","author":"Aino Kallas","origin":"Katkendid päevikust: Aino Kallas, “Jäätunud šampanja. Päevaraamat aastaist 1907-1915”, Eesti Raamat, Tallinn, 1994.","images":[{"src":"aino-kallas-paevik.webp"}],"tags":["Kuressaare","Sõrve","Kihelkonna","Ameerika","Peterburg","Audaku","Pärnu","Muhu","surm"],"genre":["päevik"],"person":["Aino","meri","Kassatski","von Poll","Issajev","Lizzi","Matsi","Erika","Podrjatšikov","Adele","Oscar von Moeller","Eichfuss"],"body":{"type":"root","children":[{"type":"element","tag":"h4","props":{"id":"15-päev-sõrve-saaremaa"},"children":[{"type":"element","tag":"span","props":{},"children":[{"type":"text","value":"15."}]},{"type":"text","value":" päev, Sõrve, Saaremaa"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Tunnen, et uus elu on alanud ja et sellesse elusse kuulub lahutamatult valge liivik Sõrve rannal, mere kirjud, siledaks uhutud kivid ja lainete kohin, mida suletud silmi kuulen kaugemalt kumeda mühana, lähemalt vahupritsmena. Üha uuesti hämardab uni mu mõtteid, vajun üha uuesti kosutavasse unne, kuuma liiva põletades mu külge."}]},{"type":"element","tag":"h4","props":{"id":"17-päev"},"children":[{"type":"element","tag":"span","props":{},"children":[{"type":"text","value":"17."}]},{"type":"text","value":" päev"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kui erk olen kõigile muljetele, kuidas iga iseloomulik joon surub end jättes mu hinge peeglisse! Kuidas kõik on mu meelest ilus ja huvitav, valged lubjakivist verstatulbad, mis seisavad nagu talvest säilinud lumememmed keset rohelust, Sõrve naised, kes, punasekirjud seelikud ümber ja tuttmütsid peas, kalatoobritega linna sõidavad ja ennekõike meri, kord uduvaiksena taevasse sulades, kord mõõna ajal madalikke moodustades."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Imeilusad on liivarannikud, kus mere lainemoodustised jätkuvad liivaks tardunult ja mis oma väikestel harjadel kannavad tihedaid kadaka- või männipadrikuid. Liiv sunnib puid levitama oma juurtevõrku võimalikult laiali, nad ei seisa, vaid kükitavad maas, hõlmad harali. Rannas suured mõrrad ja võrgud kuivamas; kalapaate, millede kalasoomuseist hiilgav põhi kihiseb kärbseist. Meres võrguteibad püsti, vaatepiiril paar purje ja kalapaate. Liiva nii paksult, et maanteel on paiguti mõlemal pool liivahangesid nagu talvel lund."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Olen veel veidi väsinud, ei jaksa muud kui olemas olla, kuid tunnen, kuidas kogun aineid nagu mesilane mett."}]},{"type":"element","tag":"h4","props":{"id":"18-päev"},"children":[{"type":"element","tag":"span","props":{},"children":[{"type":"text","value":"18."}]},{"type":"text","value":" päev"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Siiamaani elasin nagu üksinda tummas imekaunis looduses, nüüd on äkitselt, nagu oleks saar inimestega asustatud, järsku avanes mu ees nii mõnigi elusaatus."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Tulin vana vene preestri juurest ja mu meeles sadestus mõtteid ja kavatsusi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Saaremaa haritud seisus on alla käinud. Elujõuline osa läheb ära, see on nagu alatine aadrilaskmine. Need, kes asuvad siia mujalt, tulevad kas nagu ajutisse peatuskohta, nagu postijaama tee ääres, või siis on nad mingisugune praakrahvas, kes mujal enam täie eest ei käi. Need jälle, kes siia Saaremaa oma elanikkonnast jäävad, käivad alla; umbne õhk, vaimne tegevusetus, sunniviisiline eraldumine talvel hävitab ja kõdundab nende vaimse tarmu."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kuressaare väikekodanlased hakkavad kindlasti jooma. Kord asutatigi siin selts, millel ei olnud muud tähendust kui korraldada oma liikmeile joominguid; suletud uste ja akende taga, patjade ja madratsitega sisustatud tubades, pilkases pimeduses joodi võidu, kuni kokku langeti. Tugevamad iseloomud panevad kauemini vastu, kuid viimaks murdub nendegi vastupanuvõime ja nad hakkavad nagu kõik teisedki veetma oma õhtuid «klubis» mängukaartide ja õlleklaasi juures, kus kulunud vaimukusi tüütuseni mäletsetakse."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Aadlikud oma mõisades elustavad igavusest rõhutud õhkkonda talutüdrukute sulnidusega. Tiinuse härral on viis-kuus armukest siin-seal külades, Meedla vana von Poll võttis noored abielunaised alati esimeseks kuuks enese juurde teenistusse."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Tsaari vene ametnikkond on sageli praakrahvas, nagu kuulus Kassatski, kes mähkis kogu Saaremaa oma võrku nagu ämblik, sattudes viimaks ise võltsimiste ja varguse pärast pigisse. Ta sundis vallad ehitama vallamaju, mille kulurahadest suurem osa kadus tema laiadesse taskutesse. Kihelkonnal oli Kassatski tulekut oodates varutud naeltega laetud puust suurtükk."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Märgin siia läbisegi kõiksugu jooni siinsest paremast seltskonnast."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Meedla vana härra oli tuntud oma ihnsuse poolest. Ta päris mõisa võlgadesse langenult, aga jättis oma lastele 12 miljoni rublase varanduse. Käies tihti põllul ja nähes talumeest tööd tegemas, peatus ta, et paluda tükikest leiba või kartulit hoides nõnda jälle toitu kokku! Kord oli ta peksnud oma toapoissi ja pidi selle eest kohtus 50 rubla trahvi maksma. Vana Mihkel Kallas kohtas teda väga pahura näoga. \"Noh, kuidas see nüüd härra rahakotile mõjub?\"\n\"Ega ma selle raha pärast muretse, aga see ajab vihale, armas vana Kallas, et ei tohi enam oma palgalisigi nuhelda.\" Meedla härra istutas palju metsa, käis alati, männiseemned taskus, kus sobiva mätta või kadakapõõsa leidis, sinna seemne poetas."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Issajevi perekond Kuressaares, saksastunud, esialgselt vene kaupmehe suguvõsa. Isa tugev, kollaka habemega, silmad suured, sinised, kummaliselt laisk-unise ilmega. Ema lühikesevõitu, alati jutukas, pehmeloomuline, ühtlasi väga töökas naine, kes nuttis salaja oma mure pärast ja naeratas teistele. Nende pood oli kõige nägusam kogu Kuressaares, kodu külalislahke. Vanim tütar Matsi õppis laulmist. Teine, Erika, ilus nagu roos, jõudnud üle kahekümne, hakkas kiduma, muutus närviliseks, veetis uneta öid - teda sõidutati ühest haiglast teise. Noorim tütar oli sündimisest saadik nõdrameelne. Matsi andis rohkesti kontserte, mis läksid aga aia taha, viimaks sõitis Ameerikasse, hakkas seal varieteelauljaks, abiellus lõpuks. Keskmine tütar Lizzi ei olnud midagi erilist, oli ainult harilik kergemeelne meeldiv tüdruk. Temagi sõitis Ameerikasse, masseerimist õppima, abiellus seal mehega, kes juba enne oli olnud abielus, tuli tagasi, üks laps süles, teine tulekul. Ainus terve kogu hulgas oli noorim poeg, kes õppis piimandust, läks Ameerikasse ja kel läheb hästi. Isa jõi, veetis oma õhtuid klubis, hooples, et oli käinud \"üksi\" Pariisis, nimetas oma naist heas tujus olles: «Meine alte Sau» (mu vana emis), halba tujusse sattudes piinas; võltsis lõppeks vekslit, tegi pettuse teel pankroti ja istub nüüd vangis."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Olin esimest korda nende juures seitse aastat tagasi. Nende hiilgeaeg oli küll juba õigupoolest möödas, asjad hakkasid libisema allamäge, aga kumu oli üha veel alles. Õhtulaud oli külluslikult kaetud. Erika tuli õitsvana, kuigi veidi rangena pargipeolt oma valges kleidis koju. Pärast õhtusööki laulis Matsi paar laulu oma nõrga, ebapuhta häälega."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Teist korda olin neil neli aastat tagasi. Siis olid nad juba pankroti lävel, salaja sosistati kõiksugu jutte. Proua tegi lootusetuid pingutusi, et kodu ja kauplust päästa, isa seisis tühjalt poes, vaatas poolsuletud laugude alt ja kätles lōdvalt, pehmelt. Nüüd on pood ja maja müüdud, isa vangis, Lizzi ootab teist last, suur kehvus on astunud endise rikkuse asemele."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vene preestri Podrjatšikovi perekond. Preester ise on sünnilt eestlane, neljateistkümne-aastaselt ristiti õigeusklikuks, pandi vaimulikku seminari, nais venelanna, sattus Saaremaale. Kaks ilusat tütart, üks poeg. Läbikäiva joonena lööb kõigis lastes välja hoolimatult lodev elulaad. Poeg jõi, elas halba elu, sattus Peterburisse apteekriõpilaseks, sooritas seal kolmekümneaastaselt enesetapu. Vanem tütar andis oma imetlejaile erilisi vabadusi, äkki ootamatult võttis vastu poolearuga mehe, kes teda peksis ja nuhtles, nii et ta oma esimeses lapsevoodis suri. Teise tütre Adèle'i pilti nägin preestri juures. Imeliselt kitsas nägu, suured säravad, veidi unised silmad ja tugev lõug, suu suurevõitu, iharalt kaarduv. Himurust, julmust, naudinguiha, väsimatut himu on neis joontes. Adèle mehkeldas pisut igaühega, koketeeris kuidas mõistis, kui oli kahekümne viiest läbi, vähendas oma nõudeid, oleks vastu võtnud kas või külakooliõpetajagi. Kui hakkas lähenema juba kardetav kolmkümmend, siis tuli önneks Sõrve säärele vene maamõõtjaid koos ohvitseridega, neidsamu, kes ehitasid kõrgeid kõikuvaid vaatlustorne. Vana Podrjatšikov toimetas ohvitseri enda juurde elama, seal koheldi hästi, Adèle pani oma võrgud välja, oma tumedad silmad mängu. Ohvitser kosiski ära, aga enne laulatust käis vaesele preestrile peale kõvasti: 10000 rubla lauale või käigu tütar põrgusse! Selle vana Podrjatšikovi juures käisime õhtupoolikul, ta liikus seal, valge linane kuub seljas, valge habe ees, heatahtlik, segades oma juttudesse aeg-ajalt väikesi küünilisi anekdoote; näitas oma maasikamaad, tõi lauale kuivatatud kammeljaid ja eelmise aasta pähkleid, valmistas ise kakaod, kurtis toidu vähesust, sajatas saksu, jutustas lugusid."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Üks lugu ei lähe meelest. Kihelkonna metsades kuskil Lümandal on pidalitõbiste varjupaik, väikesed majauberikud kartulimaalappidega. Sinna viiakse kõik pidalitōvesse haigestunud, mis on eriti Sõrves väga levinud. Tullakse viima 63-aastast kalurit, ta teeb, nagu oleks tänulik, palvetab koos viijatega, tänab suure armu eest, teeskleb vagadust, pistab veel laulusalmigi ütlema, öösel läheb, lükkab paadi vette ja uputab end oma vanadesse kalavetesse."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Eichfussi saatus. Mees on mõisarentnik, veab talvel mööda jääd Muhu väinade kaudu vilja Pärnusse. Viiskümmend kolm koormat ja hobuseajajad - terve varandus. Jää murdub tükkideks, mehed satuvad ajujääle, osa külmub, osa hukkub, kolm kandub Pärnu rannikule külmavõetud jäsemetega. Eichfuss hakkab jooma, läheb oma perekonnaga tülli ja libiseb hooga allamäge. Nüüd on ta Lümanda pidalitõbiste asupaiga valvuriks, saab 10 rubla kuus ja prii ülalpidamine. On viinud sinna kaasa ühe talunaise, proua selle asemel on lastega Peterburis."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Oscar von Moelleri saatus. Sündis rikka isa kolmanda pojana, sai pärandusosaks 40 000 rubla, hakkas märatsema, pildus raha nagu rämpsu, pani suplusasutuse orkestri viieks tunniks Kuressaare pargis mängima. Kui rahakirstu põhi paistma hakkas, võttis oma kutsari naise, rentis kõrtsi, hakkas seda pidama, seisis ise leti taga ja jagas joodavat."}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"h4","props":{"id":"25-päev-järg"},"children":[{"type":"element","tag":"span","props":{},"children":[{"type":"text","value":"25."}]},{"type":"text","value":" päev (järg)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Tagasi tulles põikasime vaatama kivimurdu, kust on leitud huvitavaid kivimeid. Saime paar väljasurnud kooriklooma pead, mis leidsime lubjakivi tükeldades, ja ühe päris hästi säilinud terve kooriklooma."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Lahkumisel käisime Audakul pidalitõbiste asundust vaatamas. Mets tiheneb süngeks sinna sõites, kasvab uhkeid tammesid ja haudadel kadakaid. Tee oli märg ja tihutas vihma. Tee, mida mööda pidalitõbine ei tule enne tagasi kui kuue laua vahel."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Asundus ise, mida meile velsker, noor elujõuline vilgas mees näitas, jättis väliselt hea mulje. Haiged elavad väikestes majades, igaühes kümme koos. Ühises ehitises on söögituba, köök ja kirik, kus, iseäralik küll, on vene ja luteri altar kõrvuti. Naised keedavad ja pesevad kordamööda nõusid. Igal tõbisel on \"hingemaa\", väike peenar, kuhu nad oma tahtmise järgi võivad külvata. Üks endine meremees, kelle nägu oli haigusest hirmsasti moonutatud, oli teinud tuulelipu, kus väikesed purjekad ringi käisid. Peale selle oli ta nokitsenud laevamudeli, kus kõik väikseimadki üksikasjad olid täpselt arvesse võetud. Ta oli omal ajal sõjaväeteenistuse eest pakku läinud ja siis haigestunud. Velsker ütles, et ta on haigetest kõige tõrksam ja raskesti koheldatavam.\nKõige raskem võib seal olla elu mõttetus, elu surma ootel."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Reisi lõpul pöördus tee jälle mereranda. Jälle uus, teistsugune rannajoon. Tühi, lage, puudeta rand, suuri ja väikesi kive segamini, mitte midagi muud kui lühikest rohtu, ei lille, ei põõsast. Põllud teisel pool teed samasugune kivipuru. Päike loojus külmalt, ulgumerre uppudes, ja kohe hakkas kerkima musti kiireid pilvi nagu auru kuskilt nägematust nõiapajast, äsja selge taevas kattus kiiresti tõttavate pilvedega ja täiskuu jäi tuhmiks täpiks nende taha."}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kus, millal oled ise tundnud, et kõik on ümberringi erakordselt ilus ja huvitav, nagu Aino Kallas ülal kirjeldab enda viibimist Saaremaal?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Aino Kallas kirjeldas Saaremaa eluolu 1907. aastal nii: “Saaremaa haritud seisus on alla käinud. Elujõuline osa läheb ära, see on nagu alatine aadrilaskmine. Need, kes asuvad siia mujalt, tulevad kas nagu ajutisse peatuskohta, nagu postijaama tee ääres, või siis on nad mingisugune praakrahvas, kes mujal enam täie eest ei käi. Need jälle, kes siia Saaremaa oma elanikkonnast jäävad, käivad alla; umbne õhk, vaimne tegevusetus, sunniviisiline eraldumine talvel hävitab ja kõdundab nende vaimse tarmu.” Kas midagi sellest kehtib sinu arvates ka tänapäeval? Mis ja miks?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kui loed eelnevaid kuressaarlaste kirjeldusi, siis milline neist sind kõige rohkem puudutab ja miks? Milline neist kirjeldustest võiks ka tänapäeva inimesi kirjeldada? Miks?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kui sina oleksid elanud Saaremaal ajal, mida pidalitõbi möllas, siis millise saatuse oleksid sina valinud? Miks?"}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Katkendid päevikust: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Aino Kallas"}]},{"type":"text","value":", “Jäätunud šampanja. Päevaraamat aastaist 1907 - 1915”, Eesti Raamat, Tallinn, 1994."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Aino Kallase elu ja loomingu kohta saab lugeda siit: "},{"type":"element","tag":"a","props":{"href":"https://estofilia.finland.ee/2018/01/aino-kallas.html","rel":["nofollow"]},"children":[{"type":"text","value":"https://estofilia.finland.ee/2018/01/aino-kallas.html"}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Aino Kallase abikaasa oli Kaarmalt pärit "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Oskar Kallas"}]},{"type":"text","value":", rahvaluuleteadlane, üks Eesti Rahva Muuseumi, eestikeelse gümnaasiumihariduse ja Eesti diplomaatia alusepanijaid, kellega koos Aino Kallas Saaremaal reisis: "},{"type":"element","tag":"a","props":{"href":"https://arhiiv.err.ee/video/vaata/ajavaod-riigi-mehed-oskar-kallas","rel":["nofollow"]},"children":[{"type":"text","value":"https://arhiiv.err.ee/video/vaata/ajavaod-riigi-mehed-oskar-kallas"}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]},{"type":"text","value":"; fotol Sõrve rand"}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:aino-kallas-paevik.md","_source":"content","_file":"_lood/aino-kallas-paevik.md","_extension":"md"}