{"_path":"/_teod/intervjueeri-iseend","_dir":"_teod","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Tegu","description":"intervjueeri tuleviku iseend","layout":"story-page","images":[{"src":"teod/intervjuu-iseendaga.webp","zoom":true}],"body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":""},"children":[{"type":"element","tag":"binding","props":{"value":"$doc.title"},"children":[]},{"type":"text","value":": "},{"type":"element","tag":"binding","props":{"value":"$doc.description"},"children":[]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Loe ja kuula “Saarluse kompassi” intervjuusid pöörates tähelepanu just küsimustele, ning tee intervjuu tuleviku iseendaga praegusest hetkest 17 aastat hiljem ehk kui oled u 35-aastane. Küsi endalt u 10 küsimust. Vasta nii, nagu ette kujutad, et su elu ja suhe Saaremaaga selles vanuses on."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Muidugi võib intervjueerida ka üksteist. Kui sa valmistud ise intervjuud andma, võiksid läbi mõelda, kirja panna või sirgeldada kujutluspildi endast 35-aastasena: milline sa välja näed (võrreldes praegusega, oled sa midagi muutnud), millised harjumused sul on (mida nt praegu pole), mis on muutunud su olekus (enesekindlus, suhtlemisjulgus, kuidas inimestele enda ümber mõjud jne), millised on su pere- ja sõbrasuhted (kuidas tahad, et nemad sind kirjeldaksid, ja ka seda, kuidas nemad end sinuga koos tunnevad), milline näeb välja su elupaik, kus sa elad, mida teed, milline näeb välja su tavaline päev. Ja sinu seos Saaremaaga: elad sa Saaremaal või mujal, kas ja kui tihti sa Saaremaal käid ning miks? Kas tööd tegemas, puhkamas, hobiga tegelemas, sugulasi ja sõpru vaatamas? Nagu küllap ise märkad, aitab selline tegu eesmärke seada ja ka laiemalt mõtiskleda, milline on hea elu ja milline on roll on selles Saaremaal."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Siin näed üht lühikest näidet intervjuust tuleviku iseendaga (inglise keeles): "},{"type":"element","tag":"a","props":{"href":"https://www.hercampus.com/school/delaware/interview-my-future-self/","rel":["nofollow"]},"children":[{"type":"text","value":"https://www.hercampus.com/school/delaware/interview-my-future-self/"}]},{"type":"text","value":"\nFoto autor on Merit Karise. Fotomodell on Mio."}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_teod:4.intervjueeri-iseend.md","_source":"content","_file":"_teod/4.intervjueeri-iseend.md","_extension":"md"}