{"_path":"/_lood/mkristiina-maripuu-eesti-keel","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Kristiina Maripuu","description":"Kui Saaremaalt on lihtne ära minna, ei pane see Saaremaast vähem hoolima.","layout":"story-page","author":"Merit Karise","images":[{"src":"kristiina-maripuu-too.webp"}],"tags":["Saaremaa"],"genre":["intervjuu"],"person":["Kristiina","Madis"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kuidas sai sinust see, kes sa oled - tööalaselt?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOlen lõpetanud Tartu Ülikooli eesti ja soome-ugri keeleteaduse erialal. 12. klassis osalesin riiklikul eesti keele olümpiaadil ja sain oma kodukoha eesnimede ajalugu käsitleva uurimistöö eest esikoha. Ühtlasi sain olümpiaadi käigus tuttavaks mitmete tulevaste õppejõududega. Peaerialaks valisin eesti keele ja kõrvalerialadeks arvutilingvistika, ungari keele ja kultuuri ning soome-ugri keeled. Mul ei olnud mõttes saada eesti keele õpetajaks või keeleteadlaseks, nagu mu onu, vaid nägin sellel erialal laiemat rakendust. Töötades Kuressaare Linnavalitsuse pressiesindaja ja hiljem Saaremaa Vallavalitsuse meedia peaspetsialistina oli korrektne eesti keel minu peamine tööriist – nii pressiteadete ja veebitekstide kirjutamisel kui ka kohaliku omavalitsuse ajalehe toimetamisel ja uudissisu loomisel."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Meedia peaspetsialisti tööst järgmise sammuna võtsin vastu vallavanem Madis Kallase ettepaneku saada Saaremaa valla abivallavanemaks – julgust selleks andis teadmine, et sain asuda vastutama samade valdkondade eest, millega seni oma töös igapäevaselt kokku puutusin. Valitsuse liikmena oli võimalik Saaremaa valla arengut hoopis jõudsamalt suunata ja oma mõtteid teoks teha. Abivallavanemana töötatud kolme aasta märksõnadena meenuvad esimestena kogukondliku tegevuse arengukava koostamine, Visit Saaremaa vallasüsteemiga liitmine, koostöö aleviku- ja külavanemate ning MTÜ-de esindajatega, suurema mahuga vallaleht Saaremaa Teataja ning rahvusvahelised projektid."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"span","props":{},"children":[{"type":"text","value":"2021."}]},{"type":"text","value":" aastast olen Saaremaa Vallavolikogu liige, ühtlasi volikogu aseesimees ning juhin piirkondliku arengu komisjoni tegevust. Nüüdseks olen erialase hariduse ning töö- ja juhtimiskogemuse kokku liitnud ning asutanud oma keeletoimetus- ja kommunikatsioonifirma Keelemeel."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Miks võiks tänapäeva noor mõelda, et kunagi tulevikus võiks töötada kodukoha vallavalitsuses või - volikogus?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKohaliku omavalitsuse süsteem on väga korra- ja seaduspärane – kui oled aru saanud, mida otsustatakse valitsuse istungil, milleks on vaja volikogu nõusolekut ja kuidas avalikkust kaasata, meenutab kõik suurt (ja loogilist) kellavärki. Plussiks on võimalus töötada inimeste heaks ja juhinduda küsimusest, millist teenust ise kodanikuna saada sooviksid. Võrreldes erasektoriga on avalikus sektoris töötamine kindlasti stabiilsem, kuid töö on reeglina ka suure avaliku tähelepanu all. Tavaliselt on vallavalitsuse spetsialist sage külaline leheveergudel ja raadioeetris – selle liigitan plusside alla. Seesama avalikkuse tähelepanu võib aga kasvada ka surveks, mis paneb pinge- ja kriitikataluvuse korralikult proovile. Miinuseks võib pidada sedagi, et avalikus sektoris toimuvad kõik protsessid aeglasemalt kui ettevõtluses, eelarve annab tegevustele üpris ranged raamid ja väga loominguliseks minna ei saa."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Volikogu töös osalemine toimub reeglina põhitöö kõrvalt ja ehkki valdkondlikud komisjonid annavad võimaluse Saaremaa arendamisel kaasa rääkida, jääb see ennekõike nõuandvaks rolliks."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui sa saaksid meie kõigi Saaremaal midagi napsust (päevapealt) muuta, siis mis see oleks?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nParandaksin lennuühendust ja lisaksin valikusse uusi sihtkohti. Kui Kuressaarest saaks lennukiga sõita Stockholmi või Helsingisse, oleks suur osa Euroopast meist vaid mõne tunni kaugusel. See, kui Saaremaalt on lihtne ära minna, ei pane Saaremaast vähem hoolima – vastupidi! Nii on palju lihtsam ka siia tulla. Inimeste aeg on üha väärtuslikum ja ma tõesti usun, et paremad ühendused hoiavad Saaremaa muu eluga aktiivselt kaasas."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Milline sa tahaksid, et Saaremaa oleks 10 aasta pärast?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nJuba kümne aasta pärast võiks Saaremaa kui suurepärane elu- ja ettevõtluskeskkond olla teada-tuntud kogu Euroopas. Ja siin pole rõhk mitte sellel, et olla lihtsalt tuntud, vaid et siin päriselt ongi nii hea, et lausa kiirgab kaugele ja kõrgele."}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kristiina Maripuu"}]},{"type":"text","value":" on sündinud ja kasvanud Orissaare mail Kareda külas, kuid oma kolmelapselisele perele on ta kodu loonud Valjala lähistel Kalli külas. Varem sõitis ta igal tööpäeval edasi-tagasi kokku 70 km, kuid naudib nüüd kodukontori ja kaugtöö võimalusi ning on ühtaegu oma ettevõtte Keelemeel juht ja töötaja. Vabal ajal sõidab ta jalgrattaga ja harrastab tervisesporti – looduslähedane elukeskkond on selleks justkui loodud! Kristiina on ehtne saarlane ja räägib ka murdekeelt – eriti suhtluses vanaemaga –, siiski suudab enda keelt ka niimoodi vaos hoida, et mandril kohe aru ei saadagi, et ta Saaremaalt on."}]},{"type":"element","tag":"story-author","props":{":author":"author"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kui korrektne on sinu eesti keel? Millistes eluvaldkondades, erialadel on eesti keele korrektsus eriti oluline?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kas kujutad end millalgi töötamas kohalikus omavalitsuses? Miks?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kristiina parandaks lennuühendust Kuressaarega. Mida sina Saaremaal napsust parandaksid?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Mille poolest võiks Saaremaa Euroopas tuntud olla 10 aasta pärast?"}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Küsimused: Merit Karise, veebruar 2023."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:61.mkristiina-maripuu-eesti-keel.md","_source":"content","_file":"_lood/61.mkristiina-maripuu-eesti-keel.md","_extension":"md"}