{"_path":"/_lood/aira-kaal-kuressaare","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Aira Kaal - Kuressaare","description":"Me nimetasime oma kaunist linna küll kadakasakslikuks, küll väikekodanlikuks ja paljude muude halbade nimedega.","layout":"story-page","author":"Aira Kaal","origin":"Katkendid raamatust: Aira Kaal, “Seitse tõtt ja seitse valet”, Eesti Raamat, Tallinn, 1986. Tekstis kirjeldab autor 1920. aastate Kuressaaret.","images":[{"src":"aira-kaal-kuressaare.webp"}],"tags":["Kuressaare","Trakai"],"genre":["mälestus"],"person":["Aira","lehm","loss"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kummaline oli ka see, et ma jälle Kuressaarele mõtlesin. Oli ta ju esimene linn, mida ma oma elus nägin ja kus veetsin keskkooliaastad. Ta polnud paha linn. Pisike, kuid soliidse ajalooga ning tollal kuurordilinnana oma kuulsuse tipul... Kui talle midagi ette heideti, siis seda, et ta oli liiga väike ning olenevalt oludest puudus suur joon ka tema atmosfääris."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Me nimetasime oma kaunist linna küll kadakasakslikuks, küll väikekodanlikuks ja paljude muude halbade nimedega. Kuid puhas ta oli. Suvitajad kirusid, et Kuressaare pargis kõnnitakse nagu salongis, kõrge kontsaga kingad jalas, pakutakse klassikalist muusikat ega sallita lärmamist. Teiselt poolt jälle aeti igal õhtul ja hommikul lehmi läbi linna tänavate. Ja suvitajad jooksid, kann hõlma all, selle või teise mammi juurde värsket piima tooma."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Aga kuulus Kuressaare loss, kuhu meid ikka jälle ekskursioonile viidi, tundus nii sünge, et ilust ei saanud juttugi olla. Isegi omapead luusida meie seal hästi ei tahtnud. Tõsi, meie ei taibanud lossi ilu. Ja kuidas saaksin nüüd kelleltki teiselt nõuda, et ta seda tingimata taipaks? Ei saagi, ja lõpp sellega. Mulle endale hakkas loss imponeerima alles palju hiljem. Võib-olla kõigi nende vanaaegsete ehitiste mõjul, mis vahepeal oli nähtud... Ja nüüd andis seesama Kuressaare loss mulle hiljaaegu Trakais võimaluse kordki leedulaste peale ülalt alla vaadata. Nemad taastasid suure vaevaga midagi niisugust, mis Kuressaares 600 aastat on saatuse armust puhtal kujul säilinud. Aga olgu nüüd uhkustamisega kuidas on, paljuke meil's vanast Kuressaarest alles on jäänud peale sellesama lossi ja mõne hoone."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Mis on siis linna ilu? Tema kultuuritase, ajalugu, atmosfäär, arhitektuur, heakord... Kerge ütelda. Kui aga meenutada meie endi tolleaegsete gümnaasiumiõpilaste maitset, siis mäletan, et meie meelest seisis linna ilu peamiselt neis väikestes vabadustes, mida võisime endile lubada. Kino ja teater, park, kalmistu ja mererand. Kooli isetegevus ja sõprade kambad. Raamatukapid ja matkad ümbruskonda...Mäletan vahtraõisi ja päikeseloojakut oma esimeste värsside ootamise aegu. Ja kõrvalmaja katust ja väikest jalgrada, mis ümber nurga viis. Mäletan koolivendade kampa, kes pani mu akna alla sünnipäeva õhtul kaks grammofoni korraga üürgama, ja hirmsat lärmi, mille eest saime naabritelt pahandada. Mäletan kooliõdede kampa, kellega koos üürisime kord purjejahi ja tegime sõitu kevadisel merel, ilma et oleksime juhtimise kunsti suurt tundnudki... Triivisime siis, kuni üks teine jaht meid sleppi võttis ja läbi sõimas. Aga meie elamust see ei rikkunud!"}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Mis siis teeb ühe linna ilusaks sinu meelest? Milline on kõige ilusam linn, kus oled viibinud?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kas Kuressaare on sinu arvates ilus? Kui jah, siis mille poolest? Kui ei, siis miks?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Aira Kaal kirjutab, et tema ja ta kaaslased pidasid gümnaasiumiajal Kuressaaret väikekodanlikuks. Oled nõus, et Kuressaare on liiga väike ja me linnal puudub suur joon? Miks? "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKuidas iseloomustaksid, hindaksid sinuealised Kuressaaret?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kuidas sulle Kuressaare loss tundub? On see sünge või mitte? Aira Kaal nägi lossi 100 aastat tagasi. Tead sa, mis on Kuressaare lossiga 100 aasta jooksul toimunud?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Milline on sinu Kuressaare? Kus on sinu kohad, sinu teed ja rajad, millised on sinu tegevused üksi ja sõpradega? Mis on olnud seni kõige naljakamad ja/või meeldejäävamad hetked?"}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Katkendid raamatust: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Aira Kaal"}]},{"type":"text","value":", “Seitse tõtt ja seitse valet”, Eesti Raamat, Tallinn, 1986. Tekstis kirjeldab autor 1920. aastate Kuressaaret."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Aira Kaalu"}]},{"type":"text","value":" elu ja loomingu kohta saab lugeda siit: "},{"type":"element","tag":"a","props":{"href":"https://kreutzwald.kirmus.ee/et/lisamaterjalid/ajatelje_materjalid?item_id=371&page_start=&table=Persons","rel":["nofollow"]},"children":[{"type":"text","value":"https://kreutzwald.kirmus.ee/et/lisamaterjalid/ajatelje_materjalid?item_id=371&page_start=&table=Persons"}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]},{"type":"text","value":"; fotol Kuressaare staarkass Ka-Kaktus, kes elutseb lossi lähistel"}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:aira-kaal-kuressaare.md","_source":"content","_file":"_lood/aira-kaal-kuressaare.md","_extension":"md"}