{"_path":"/_lood/robert-vahter","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Robert Vahter","description":"Kui Harjumaal töötasin, pidi mitmel korral ka noaga tõtt vaatama. Saaremaal on rahulikum.","layout":"story-page","author":"Ivika Laanet-Nuut","origin":"Intervjuu: “Politseinik Robert Vahter: see amet on kõige lahedam”, Meie Maa, 19. veebruar 2021. Intervjuu siin lühendatult.","images":[{"src":"robert-vahter.webp"}],"tags":["Robert Vahter"],"genre":["intervjuu"],"person":["Robert"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mida need viimased kolm aastat Ida-Saare piirkonnapolitseinikuna on sulle näidanud?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKõige rohkem tunnen ma seda, et olen lõpuks õige koha peale jõudnud. Patrullteenistuses oldud aeg oli samuti huvitav, aga piirkonnapolitseiniku amet sobib mulle rohkem. Seda sellepärast, et see on suures osas suhtlemine ja inimeste tundmine. Selline veidi teistmoodi töö. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKui patrullis nähakse politseinikku teinekord kui karistajat ja vahel ikka veel isegi lapsi hirmutatakse politseiga, siis tegelikult ju politsei aitab. Piirkondliku politseiniku töö on selline, kus sa saad inimliku ja abistava politseiniku sõnumit nii-öelda edasi kanda ja oluline on, et inimesed julgeksid sinu kui piirkonnapolitseiniku poole pöörduda. Tähtis on vormi taga näha ka inimest."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui palju sind juba ära tuntakse ja nii-öelda tänaval nööbist haaratakse, et oma muret kurta?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMul on hästi suur rõõm, et olen üles kasvanud siin piirkonnas ja paljud inimesed tunnevad mind. Ja tõesti, on tuldud ka tänaval juurde ja pöördutud. Meil on küll omajagu kontoritööd, kuid nii palju kui võimalik, siis liigun oma piirkondades ringi. Minu hallata on neli piirkonda – Muhu, Pöide, Orissaare, Laimjala. Nii et kui on mure või ka rõõme, siis tule ja jaga. Sest hea on olla kursis sellega, mis kogukonnas toimub. Ma olen ka igal pool sotsiaalmeedias gruppides ning jälgin ka seal, mis toimub."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mis on piirkonnapolitseiniku ülesanded?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKõige esimene märksõna on koostöö. Piirkonnapolitseinik on nagu vahelüli kodaniku ja politsei kui organisatsiooni vahel. Meie poole võib pöörduda ükskõik mis murega. Kas või lihtsad asjad. Näiteks on küsitud, kuidas maksta kiiruskaamera trahve. Need asjad jäävad kaugeks, kui iga päev kokku ei puutu. Tihtipeale piisab inimesele ka sellest, kui ta saab lihtsalt oma muret kellegagi jagada."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mis on maainimeste kõige suuremad mured?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKõige rohkem on kohtuvaidlusi. Erateed ja muud sellised probleemid. Kuidas kohtutega asju ajada ja abivajajaid õigesse kohta suunata. Talvel on rahulikum, suvel, kui külalisi saarel rohkem, on ka muresid enam. Mis politseitööd puudutab, siis mul on vedanud, sest Saaremaa mõistes on mul võrdlemisi rahulik piirkond. Peretülisid ja lähisuhtevägivalda esineb samuti, aga siiski õnneks vähe. Teisalt teeb muidugi ka murelikuks, sest ma ei tea kunagi, mis seal pinna all tegelikult peidus võib olla."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Tihtipeale ei julgeta oma probleemidest rääkida, kuna kardetakse tagajärgi. Kõik peaks alguse saama sellest, et probleemi tunnistatakse. Juhtumid on erinevad ja sama erinev on ka lähenemine. Tihti lähevad lähisuhtevägivalla põhjused väga kaugele. Statistiliselt on paraku nii, et vägivallatsevad pigem mehed, kuid esineb ka vastupidiseid näiteid.  On olnud ka selliseid juhtumeid, kus naine on vägivaldne ja mees ei tule selle probleemiga välja, sest mehed häbenevad tunnistada, et nad on ohvrid."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui palju on meie maakonnas sissemurdmisi, vargusi?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nÕnneks ei ole neid praegu palju. Suvel on rohkem ning suurem varguste laine oli paar aastat tagasi. Ent väga oluline ja suur murekoht on inimeste liikluskäitumine. Saaremaad tervikuna vaadates on suurim fookus ikka maakonda läbival põhimaanteel. Murekohad on siin kindlasti kiirusepiirangu alad nagu näiteks Liiva, kus on piirang 50 ja samuti liigub ka rohkem inimesi. Teine liiklust puudutav osa on joobes autojuhid, kelle tabamisel on ka suur rõhk just tublide inimeste vihjetel. Paraku aga kõiki täiskasvanud inimesi ümber ei õpeta. Kes ei taha õppida, see ei õpi. Trahvid tihtipeale inimesi ei hirmuta ja tegelikult näiteks mõjusast vestlusest politseinikuga võib palju enam abi olla."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mis on kõige ekstreemsem juhtum sinu ametis?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNeed jäävad pigem patrulli aegadesse. Kui Harjumaal töötasin, pidin mitmel korral ka noaga tõtt vaatama. Massikaklusi, ründeid, neid ikka tuli ette. Saaremaal on rahulikum. Kui juhtub, siis ikka nii-öelda korralikult. Kohati tundub, et inimesed ootavad 112 numbri valimisega viimase hetkeni.\nHarjumaal oli nii, et kui mölluks läks, helistati iga asja peale. Väga raskeid juhtumeid on ka Saaremaal, aga siiski kordades harvemini, kui seda Harjumaal ette tuli. Vaadates rahvastiku numbritele otsa, on see ka igati loogiline."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Aga salakütt, kellel läks autos püss ootamatult lahti, nii et pidite koos kaaslasega kuuli saama?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAh jaa, selline juhtum oli küll. Sõidad ja patrullid öösel rahulikult, kui põlluteed mööda tuleb auto. Alguses võtab tuled maha ja siis paneb uuesti peale. See tundus kahtlane ja kui hakkasime autot peatama, et kontrollida, käis kõva pauk. Siis oli küll nii, et relvaga autost välja, käsklused ja muu, aga pärast tuli välja, et inimesel kogemata juhtus. Muidugi, hiljem selgus, et tal poleks tohtinud relva üldse ollagi. Pauk ei olnud küll meile mõeldud, aga meie suunas see siiski tuli. Pimedas ei saanud aru, kas meid lasti sihilikult või juhtus midagi muud. Sellises olukorras tuli väljaõpe kohe kindlasti kasuks. Kõik tuli instinktiivselt. Väga hea, et meil on kasutusel vormikaamerad, sest need on hiljem väga head tõestusmaterjalid."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Tajud sa oma töös pidevat valmisolekut ehk nähtamatut pinget?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nPahatihti küsitakse, milline peab olema inimene, kes sobiks politseinikuks, aga selge on see, et stressitaluvus peab olema. Politseisse tööle tulles pead sa arvestama seda, et sa näed inimesi nende kõige hullemates situatsioonides - sageli ka elu absoluutses madalpunktis. Suitsiidsed inimesed, näiteks. Minu jaoks on ilmselt kõige hullemad need sündmused, kui mängus on lapsed, kas siis otseste ohvritena või ka pealtnägijate rollis. Laste emotsioonid on kõige vahetumad ja ehtsamad ja need paratamatult jäävad meelde. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSamas sa pead oskama end välja lülitada. Kes läheb trenni, kes räägib end koos paarimehega tühjaks. Mind ei ole õnneks need kogetud sündmused kummitama jäänud. Tööpäeva hommikul panen vormi selga ja vaatan peeglisse, et ükskõik, mis juhtub, ma tulen koju. Ma treenin selle jaoks ja harjutan. Sellega hoian end toonuses."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Sa oled ka instruktor ja õpetad oma kolleegidele turvataktikat."}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nJah, kõike seda, mis puudutab ühe ametniku tööd/oskusi kuni üksuseni välja. Õpetan ka relvastust ja laskmist. Neid treeninguid viime päris palju läbi, nende mahtu tõsteti. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNii et ametnikud saavad treeninguid päris korralikult. Ma siiralt loodan, et kõik leiavad sealt endale midagi vajalikku. Oluline on, et ei tohi rutiini ja mugavustsooni langeda. Meie töös võib hooletus viia kõige hullemate tagajärgedeni ja selle ennetamisega me ka tegeleme. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSa pead leidma motivatsiooni, miks sa valisid selle ameti. Mul on olnud paar sellist juhust, kui kodus hiljem mõtlesin, et mis ime läbi ma täna koju jõudsin. Siis hakkad elus asju ümber hindama. Ja ma olen siiralt tänulik, et mul on olnud selliseid situatsioone."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui palju instruktoreid Kuressaare politseis üldse on?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nPraegu on meid neli instruktorit. Me teeme instruktoritööd kõik põhitöö kõrvalt. Ülejäänud kolm on patrullist. Lihvime palju taktikat ja muid olulisi oskusi tööks, kuid kõige suurem kaal  politseitöös on ametniku sõnal. Super ametnik, kes suudab sõnaga lahendada olukordi nii, et ei pea füüsiliseks minema. Aga teinekord on vaja, kui olukord seda nõuab, ja siis tuleb seda teha nii, et see oleks ohutu nii endale kui teistele. Meie eesmärk on tuua rikkujaid kohtu ette, mitte olla ise kohtumõistjad."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kuidas ennast ise vormis hoiad?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nVaimselt või füüsiliselt? Füüsiliselt ikka on põhiline trenn, trenn. Jõutreening, vastupidavus, paar- kolm korda nädalas. Lisaks need treeningud, mida ise läbi viin. Proovin enda füüsilist vormi ja oskusi hoida sellisel tasemel, et igas olukorras hakkama saada ning instruktorina peab olema ka teistele ametnikele eeskujuks. Näitena, ka mina ei kuulaks lodevat personaaltreenerit, kuidagi ei klapi tegu ja nägu."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kuidas ennast tööst maandad?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKõige parem ongi see, et võtad tööpäeva lõpus 10 minutit ja lülitad end ümber, mõtled päeva asjad läbi ja jätad mured tööle. Laed sellega, et lähed koju ja mängid lastega. Vanasti lugesin palju, kuid nüüd ei ole selleks enam aega. Kunagi olen näidelnud ja muusika on mu suur kirg. Olen trummar."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas sa praegu ka kuulud kusagile?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMeil on, jah, bänd. Kel huvi, see leiab. Aga me igal nädalal proove ei tee, meie muusika tegemine on pigem virtuaalne. Kokku saame esinemistel või stuudios. Lihtsalt aega pole, kõigil oma pere ja tegemised. Mängime punkrokki. Aja jooksul on muutunud ka repertuaar."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas sa oled ise ka politseiga kokku puutunud, enne, kui ise vormi selga said?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nUijee, piisavalt. (naerab) Ma olin selline võitleja hingega, rahutus hinges. Ega sa ei kuula ju vanemaid ja suhtumine oli selline, et politsei ei tea niikuinii midagi. Oleks vanem vend või keegi, kes sind suunaks. Need, kes siin tänavatel möllavad, on kasutamata energia ja kui see energia suunata sinna, mida nad ise tõeliselt tahavad, siis ei jääks enam aega rumalusteks. Me ka tegime lollusi nagu poisikesed ikka, aga mingil hetkel tekkis muusika. Võtsime ise pundi kokku, et tahaks bändi teha. See oli omaette kogemus. Alustasime raske muusikaga, black metal’iga, ja selleks pidi olema ka vastav imago -  üleni mustas, neetidega."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui mitmes bändis sa oled kaasa löönud?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nArvan, et kuues-seitsmes, aga osa neist kestis väga lühikest aega. On olnud ka lihtsalt selliseid projekte, kus kellelegi on tulnud mängida tausta. Pikemaid kui paar aastat, neid on olnud paar. Praegu teemegi bändi enda lõbuks. Aga praegu keskendun pigem perele ja tööle. Tahan tööalaselt areneda ja näha politseitöö erinevaid külgi. Nii kaua, kui on huvitav, on tore. Kui see enam nii pole, siis tuleb midagi muud leida. Patrullis olin neli-viis aastat ära ja ma tundsin, et see ammendas end. Ei läinud enam hommikuti rõõmuga tööle."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Elad perega Jööri külas Valjala kandis. Miks üks Muhu poiss end siia otsustas sisse seada?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nEks see tuli ikka sellest, et suur armastus tuli peale, elukaaslane Kaisa on siitkandist pärit. Tutvusin temaga põgusalt juba tegelikult politseikoolis. Ja ta jäi mulle meelde. Vahepeal me ei suhelnud. Pärast politseikooli läksin Tallinna tööle ja siis mingi hetk viis meid jälle kokku.\nTa töötas Saaremaal ja siis me suhtlesime nii, et kui mul olid vabad päevad, sõitsin mina saarele või tema siis pealinna. Aga kuna oli raske niimoodi kaugsuhtes olla – tahtsime ju ikka rohkem koos olla -, siis tuligi otsus Saaremaa kasuks. Esialgu elasime, nagu noored ikka, üüripinnal, aga kui Kaisa lapseootele jäi, jõudsime järeldusele, et tahame oma kodu. See koht Jööri külas kohe kõnetas meid. Läks nädal mööda ja see sai meie omaks. Eks see oli selline vana talukoht, elamistingimusi seal polnud. Esialgu elasimegi kõrvalhoones, kus oli üks suur tuba. Elumaja ehitasime. Ainus, mis jäi, olid palkseinad. Nüüd on maja sellises seisukorras, et alumine korrus on välja ehitatud ning ülemine korrus on käsil. Vahepeal sündis meile ka teine laps, Brete (1,5)."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kes nimed välja valis?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMe tegime kompromissi. Esimese tütre nimi Adele (4) on minuga kaasas käinud väga kaua, ma kohe teadsin, et see saab olema mu lapse nimi, kui meil on tütar. Leppisime kokku, et kui järgmine laps tuleb, valib nime Kaisa. Ja tema väljapakutud nimi sobis mulle ka. Naersime, et hakkab kuidagi tähestiku järgi minema. Mulle Valjala kant meeldib. See on selline kodune kuidagi mu jaoks. Kuna ma ei ole iseloomult hirmus seltskondlik inimene ja pigem armastan kodus toimetada siis minu jaoks oli oluline, et oleks rahulik omaette kohakene. Tööpäeva jooksul saab suhtlusest piisava doosi, et hiljem kodust vaikust nautida."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mida sulle lisaks muusikale meeldib teha?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNooremana sai näideldud, kuid sellega enam ajapuuduse tõttu ei tegele. Isa eeskujul olen mälumängudes kaasa löönud ning selline ajugümnastika käib ka minuga kaasas. Kui me bändiga esinemas käime, siis see on ka pere ühine väljasõit, naine-lapsed kaasa ja tutvume ka kodumaaga. Reisi-või matkapisik on mul sees ja võimalusest mõni metsaretk või reis kaugemale ma ära ei ütle."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Teil on tõeline politseipere. Sinu isa Ardo oli politseinik, sinu vend Erlich on sõjaväepolitseis. Kui palju räägite kokku saades politseiteemadel?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKui kokku saame, räägime tööst kogemuste vahetamise mõttes küll. Sest see on meie kõigi elu. Vähe sellest, et me kõik oleme politseinikud, ka Kaisa vend läks Paikusele politseinikuks õppima. Mu vend Erlich töötab sõjaväepolitseis, ta on seal koerajuht, toimekas mees. Olen tema üle väga uhke. Aga meil vennaga oli tõesti nii, et kui rüblikud olime, siis kasvasime nii, et reeglid ei ole meile. Olime noored ja hulljulged, tegime omajagu tempe. Kuna isa oli politseinik, siis olen näinud selle ameti nii-öelda inimlikku poolt.  Töökaaslastega tehti ühiseid lõunaid, vesteldi õhtuti ja oldi palju koos. Ent teisalt see nõrgestas nende autoriteeti meie silmis. Isa ütles ikka naljatledes, et, poisid, tehke mis tahate, aga ärge politseinikuks küll hakake."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Käisin Orissaare gümnaasiumis mereklassis ja olin kindel selles, et lähen kaugetele meredele seilama. Aga siis olid bändindus ja huvid muutusid. Viisin Muhu noortekeskuses läbi erinevaid projekte, tegime Muhu raadiot ja siis ma kaalusin korra ka noorsootööd õppima minna. Läksin Pärnu kolledžisse sotsiaaltööd õppima, kuid kuna see väga ei huvitanud, siis poole aasta pärast võtsin paberid välja. Sain aru, et see ei ole see, mida tegelikult tahan ja midagi minust igatses ikka muud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Läksin sõjaväkke, Vahipataljoni aega teenima ning seal sattusin sõjaväepolitsei üksusesse. Seal ma jõudsin arusaamisele, et ma ei pea väga palju pingutama, et mingid asjad selles valdkonnas iseenesest tuleksid. Suhtleja olen kogu aeg olnud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kuna isa on ka jahimees, siis olin ka relvadega koos kasvanud ning piisavalt tuttav ja kui ajateenistus läbi sai, siis paljud meist tahtsid minna Sisekaitseakadeemiasse. Sai vaba päeva ja linna peal burksi süüa, nii ma mõtlesin ka proovida. Ei uskunud, et sinna sisse saan, aga enda üllatuseks sain oma kursusele esimeste seas sisse. Ma sain füüsiliste testide ja vestluste eest mäletamist mööda maksimumpunktid. Olin kindel, et vestlusega põrun, kuna pidasin vestlusele minnes sobivaks riietuseks punkarile omast siit-sealt lohakalt pealeõmmeldud bändimärkidega särki, mis polnud enam esimeses nooruses. Tundub, et võlusin jutuga piisavalt. Kooli alguses ei olnud ma veel päris kindel, et kas olen ikka õige valiku teinud, aga kooli lõppedes sain aru, et see amet on kõige lahedam maailmas."}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kaisa Kuusk"}]},{"type":"text","value":", elukaaslane"}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ohh.. isegi tüdrukud on aru saanud, kuidas neil issiga vedanud on. Loomulikult oskavad nad Robertit oma mesimagusate naeratustega ära osta ja kauplevad temalt välja kõik, mida kaubelda annab! Samas on nad alati valmis temaga kõike koos tegema. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nVahet ei ole, kas kokku on vaja panna mõni pusle, teevad nad trenni, süüa või koristavad - kui issi ees teeb, siis on plikad kohe kambas. Kahju, et seda koristamist tihedamini ei juhtu. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nJa õnneks on Robert selline, kellel on alati ka nende jaoks aega ja tahtmist. Ta on alati valmis neile õhtuti muinasjuttu lugema, sest mina loen millegi pärast alati liiga igavalt, ma küll ei saa aru, kuidas see võimalik on? Kui on vaja arsti mängida, siis on ta alati sobiva jalavaluga patsient, sest taaskord - tüdrukute jaoks olen mina liiga kehv ja igav patsient. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nLisaks on ta super rahulik, kannatlik ja mõistlik. Elu meie kolmega on ikka paras katsumus, aga ta saab suurepäraselt hakkama ja ma ei oskaks neile marakrattidele paremat isa soovidagi! Seega, ma olen oma valikuga päris rahul. Lisaks parimale sõbrale, sain ka maailma parima (ja no päris nunnu) elukaaslase!"}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kes ta on?"}]},{"type":"element","tag":"h4","props":{"id":"robert-vahter"},"children":[{"type":"text","value":"Robert Vahter"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Sündinud 14.01.1991"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Haridus:"},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"1997-2007 Muhu põhikool"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"2007-2010 Orissaare gümnaasium"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"2011-2012 Kaitsevägi, ajateenistus"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"2012-2013 Sisekaitseakadeemia politsei- ja piirivalvekolledž"}]}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Töö:"},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Politsei- ja Piirivalveameti Lääne-Harju politseijaoskond 2013 – patrullpolitseinik"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Politsei- ja Piirivalveameti Kuressaare politseijaoskond 2016 – patrullpolitseinik"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Politsei- ja Piirivalveameti Kuressaare politseijaoskond 2018 -… piirkonnapolitseinik"}]}]}]}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"..."}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:robert-vahter.md","_source":"content","_file":"_lood/robert-vahter.md","_extension":"md"}