{"_path":"/_lood/kristiina-maripuu-saaremaa","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Kristiina Maripuu","description":"Justkui tunned kõike ja kõiki, aga alati jagub veel avastamisruumi.","layout":"story-page","author":"Merit Karise","images":[{"src":"kristiina-maripuu-saaremaa.webp"}],"tags":["Saaremaa","Orissaare","Kareda","Valjala","Kalli"],"genre":["minu saaremaa"],"person":["Kristiina"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Milline on sinu Saaremaa?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMinu Saaremaa on parajalt väike ja piisavalt suur. Justkui tunned kõike ja kõiki, aga alati jagub veel avastamisruumi. Paar suve tagasi sõitsin jalgrattaga ümber Saaremaa ja valisin marsruudiks võimalikult mereäärsed teed ja rajad – kui palju oli neid kohti, kuhu ma polnud veel kunagi sattunud! Saaremaa puhul meeldib mulle enim puhas ja mitmekesine loodus, mis saare lõikes põnevalt vaheldub. Huvitav on see, et merega piiratus ei mõju kammitsevalt ega eraldavalt, vaid pigem lisab see turvalist iseolemise tunnet ja teadmise, et saarlastena oleme erilised: iseseisvad ja hakkajad."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vahel jääb Saaremaa pisut väikeseks ja siis on hea end korrakski „sirutada“, näiteks sõita õhtuks Pärnusse kontserdile ja siis öösel jälle koju tagasi tulla. Lennuühendus võimaldab hommikul kodus ärgata, teha Tallinnas täismõõdus tööpäeva ja õhtuks jälle koju naasta."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Aga miks ma tahan alati Saaremaale tagasi tulla? Mulle meeldib Saaremaa kodutunne. Siin on aega ja ruumi – ka iseendaga koos olemiseks. Mulle meeldib, et Saaremaal jagub luksust minna talveõhtul õue ja kuulatades mitte kui midagi kuulda – täielik vaikus ja rahu! Mulle meeldib sõita suvehommiku päikeses paadiga merele ja näha, kuidas kala võrgus läbi vee sillerdab – see on ehe elu! Need on vaid üksikud fragmendid, aga märgivad minu jaoks elukeskkonda, mis on puhas, lihtne ja ehtne. Minu lemmikkoht on kodu lähedal maastikukaitsealal: metsas on üks suur kivi, mille peal on hea istuda. Huvitav, et alles mitu aastat hiljem nägin, et kivi külje peal on perfektne süda – tundub, et ma meeldin kivile ka."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui sul oleks võimalus vajutada nuppe ja tõmmata kange, et Saaremaad mingis suunas pika-ajaliselt arenema/liikuma kallutada, siis millises suunas?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSaaremaa vald on oma territooriumi poolest Eesti kõige suurem omavalitsus ning siin tasub nupud ja kangid niimoodi sättida, et Saaremaa oleks suurim ka oma elanike rahulolult, uudsete ideede ja lahenduste poolest ning julguselt eristuda ja silma paista. Saaremaal on head eeldused ise hästi toime tulla ja teistelegi eeskuju näidata – olgu selleks siis roheline mõtteviis, nutikas ettevõtlus või oskus oma pärandit hoida."}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kristiina Maripuu"}]},{"type":"text","value":" on sündinud ja kasvanud Orissaare mail Kareda külas, kuid oma kolmelapselisele perele on ta kodu loonud Valjala lähistel Kalli külas. Varem sõitis ta igal tööpäeval edasi-tagasi kokku 70 km, kuid naudib nüüd kodukontori ja kaugtöö võimalusi ning on ühtaegu oma ettevõtte Keelemeel juht ja töötaja. Vabal ajal sõidab ta jalgrattaga ja harrastab tervisesporti – looduslähedane elukeskkond on selleks justkui loodud! Kristiina on ehtne saarlane ja räägib ka murdekeelt – eriti suhtluses vanaemaga –, siiski suudab enda keelt ka niimoodi vaos hoida, et mandril kohe aru ei saadagi, et ta Saaremaalt on."}]},{"type":"element","tag":"story-author","props":{":author":"author"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"siin"}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Küsimused: Merit Karise, veebruar 2023."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:8.kristiina-maripuu-saaremaa.md","_source":"content","_file":"_lood/8.kristiina-maripuu-saaremaa.md","_extension":"md"}