{"_path":"/_lood/eerik-haamer","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Eerik Haamer","description":"Kui päike paistis ja vihma sadas samaaegselt, oli Kuressaare kõige rohkem oma nägu.","layout":"story-page","author":"Reeli Kõiv","origin":"Katkendid raamatust: Reeli Kõiv, “Eerik Haamer”, KUMU, Tallinn, 2008.” Kaks esimest lõiku on Eerik Haameri enda mälestused, edasi kunstiajaloolase ja kunstipedagoogi Reeli Kõiva tekst Haamerist ja isiklik mälestus esmakohtumisest Haameriga.","images":[{"src":"eerik-haamer.webp"}],"tags":["kunst","Erik Haamer","pagemine","naeratamine","kaotamine"],"genre":["kunst"],"person":["Eerik"],"body":{"type":"root","children":[{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Kui päike paistis ja vihma sadas samaaegselt, oli Kuressaare kõige rohkem oma nägu. Telliskivikatused läikisid päikeses, lubjatud katuseharjad, korstnad, seinad ja müürid helendasid vastu tumedat taevast, vihmapiisad sätendasid puude ja põõsaste lehtedel ja munakivist tänavad läikisid hubaselt. Kui veel juhtus vikerkaar taevas olema, siis oli see just nii suur, et ulatus üle kogu linna. Kõik mahtus sinna sisse: Laurentsiuse kiriku torn tülitseva hakiparvega, kajakad turu kohal, park oma vanade kastanitega, piiskopiloss ja Vilbergi nahavabriku varemed ning korstnad. Jasmiinilõhn, üle müüride rippuvad leedrid ja sirelid, mustades sukkades Saaremaa naised väikeste vankrite ja hobustega, kodukootud riietes mehed vankrite kõrval, laulev Saaremaa keel, unised linna lehmad karjamaale minekul, tänavakivide vahelt rohtu kaapivad vanainimesed, vikerkaar ja hõbedaselt läikivad vihmapiisad - see on naeratav Kuressaare.”"}]}]}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"“Kui olime kevadel Kuressaare Laurentsiuse kirikus, tuli minule lapsepõlv meelde. Me istusime  ju alati paremat kätt rõdul. Mäletan tänaseni vasest kopika lõhna higiste lapse sõrmede vahel ja muret selle pärast, et ma raha ei kaotaks ja et ma oskaksin selle õieti korjamise kotti pista, kui see tuleb. Muule millegile ei andnud nagu mõtelda ennem kui see tähtis toiming on tehtud. Kui kogudus laulis, olin imestanud selle - sst - üle, mis nii sagedasti laulus esines. Mis see pagana - sst ometigi tähendab, et seda nii sageli korratakse, mõtlesin ma. See kummaline - sst, kopika lõhn higises peos, ja kellukesega korjanduskott on minul tänaseni meeles lapsepõlves kirikus käimisest. Arvatavasti ei saanud mamma väike Eik (Eeriku hüüdnimi pere ringis) ühtegi rohkemat jagu. Lapsest peast läks kõik kuuldu minu kõrvadest nagu märkamatult mööda, nähtavat aga kahandas lühinägelikkus. Arvatavasti sellepärast ei olnud minul ainult silmad kissis, vaid ka terve mina. Teised nägid paremini kui mina oma viletsate silmadega, ainult selle pärast tundsin juba, et jään nagu kõrvale, teised olid paremad kõiges. Kambas kui valiti mängu kaaslasi jäin sageli viimaseks, keda võeti, mõnikord jäin isegi üle. Mäletan seda selgesti, see oli nii raske. Ma kardan, et see on olnud otsustav minu elus, et olen olnud lapsena alahinnatud oma semude poolt. Sedaviisi jääd omaette ja üksi, kuni leiad midagi mis aitab sind elada ka sedaviisi. Minu arvates on inimene kapaabel hindama ennast ise ja see on kahtlane, et teised seda paremini oskavad teha.\""}]}]}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Eerik Haameri"}]},{"type":"text","value":" koolitee jätkus 1919. aasta 15. jaanuarist alates juba eestikeelses koolis Saaremaa Eesti Segagümnaasiumi reaalharus, mille sünd oli seotud Eesti Vabariigi tulekuga. Õpilaskond oli neil aastail väga aktiivne, asutati mitmesuguseid huviringe, sealhulgas ka kunstiring. Seda juhatas oma ala tõeline entusiast, noor joonistusõpetaja "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Alma Klauren"}]},{"type":"text","value":", kes oli õppinud aastail 1912-1917 Peterburis Stieglitzi Kunsttööstuskoolis majoolikat. Kunstiringis käisid kõik kolm Haamri poissi. Töötati nii klassis kipsmudeleid joonistades ja kompositsiooniülesandeid lahendades kui ka väljas vabas looduses. Prooviti paberile panna rannamaastikke, maju, loomi, inimesi ja omaenda fantaasiaid. Sageli võis A. Klaurenit ja kunstiringi noori näha Kuressaare lossi arhitektuuri joonistamas. Looduslikult kaunite paikade otsingul sõideti mööda Saaremaad ringi, muuhulgas käidi vaatamas Kaarma ja Karja kirikut. Uusi elamusi pakkuvad sõidud Saaremaa küladesse ja randadele jätsid jälje noore inimese mällu. Aastaid hiljem on Haamer öelnud: „Mis lapsepõlves kuuldud, nähtud ja läbielatud, see jääb põhitooniks kogu elus. Ka loominguliselt.\" Juba siis joonistanud Eerik Haamer iseäranis merd ja inimesi, mis kujunesid tema põhiaineks elukutselise kunstnikuna. Eerikul olnud kombeks kujutada inimesi veidi pikaks venitatutena. Kui kaasõpilased seda täheldasid, kostnud õpetaja: „Laske olla, see on tema stiil!\""}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Minu esimene ja ainuke kohtumine Eerik Haameriga leidis aset tema teise Eesti personaalnäituse avamisel 1986. aasta päikselisel maikuu päeval Kadrioru lossis. Ootusärev, vaevu saalidesse äramahtuv rahvasumm, Haamer ise raamitud õnnelikest sugulastest ja endistest õpilastest, pidulikud kõned... Mäletan täpselt seda kohta lossi fassaadipoolses toas akna all, kus ta pärast ametliku osa lõppu ruumi sisenes ja Haamerite suguseltsi Eesti pool mind ootamatult ette lükates tutvustas: see on see üliõpilane Tartust, kes teeb sinust oma ülikooli lõputööd. Muheledes kostis ta midagi selle tutvustuse peale. Silme ette kerkib pilt: tumedas ülikonnas, peaaegu valgete juustega ja ootamatult pikka kasvu - ma oleksin teda näinud otsekui lapse positsioonilt... Suurest aukartusest tulenev psühholoogiline barjäär eesti ühe kõigi aegade võimsama maalikunstniku ees ei lubanud mul temaga diplomitöö kirjutamise ajal ühendust võtta. Nüüd oli ta ise siin, päriselt, ja siin olid ka mitmed tema Rootsis loodud tööd, millega kohtudes ei puudunud rõõmsa üllatusmomendi kõrval ka pettumusenoot - niivõrd erinevad olid need sellest Haamerist, keda mina olin uurinud."}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"On justkui kaks eri Haamerit, kodueestlaste aastakümneid tuttav noor Haamer, tõsiste ja tumedatooniliste inimesekesksete maalide looja, ja Rootsi-Haamer, esmajoones tuntud ja armastatud värvikate ja rahvarohkete koomiliste elupiltide maalija. Haamer kuulub sellesse muutlikku kunstnikutüüpi, kelle loomingus on mitmeid erinevaid lähenemisi, ta on olnud suur teiseneja. Tema loomingu erinevaid perioode seob see, et ainest oma töödes on ta alati ammutanud oma keskkonnast ja ümbrusest, olnud omas ajas ning muutunud koos sellega."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Haameri tulek eesti kunsti oli uskumatult võimas. Pallase kooli järel leidis ta kiiresti oma tee, kujutades ekspressiivses realistlikus vaimus randlaste elu. See ei olnud otsitud aines, sest saarlasena tundis ta oma kasvukeskkonda üdini. Kodumaine loomeaeg jäi lühikeseks, kestes vaevalt kümmekond aastat. Paraku on see, mille järgi Haamerit seni kõrgelt on hinnatud, kõigest ühe noore mehe kunstnikutee algus, mille tõusujoone lõikasid läbi Teise maailmasõja põhjustatud ühiskondlikud vapustused. Haameri sõnul on kõige suurem karistus ühele kunstnikule see, kui temalt võetakse ära tööriistad - kui ta lahutatakse kodust ja röövitakse sellega tema motiivid. Haameri jaoks oli kodumaa kaotus vaieldamatu traagika - kõik jäi maha."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Rootsis kestis Haameri aktiivne loometegevus peaaegu pool sajandit. Sellel pikal kunstnikuteel näeme erakordset mitmekesisust nii temaatikas kui loomelaadides. Paguluse algusaastate helgetele Ruhnu-teemalistele mälestuslikele maalidele liitusid 1950. aastatel Rootsi ja Norra kalurite elu kujutavad tööd, mis on loodud muutunud maalikeeles, värvikas dekoratiivses realismis. Karakteerseid lõunamaa tüüpe esitavad Hispaania ja Portugali reiside ainelised maalid järgmise kümnendi algusest on peaaegu samaaegsed näiliselt abstraktsete, loodusdetaile lähivaates kujutavate lõuenditega. Haameri tung monumentaalsusele vallandus Rootsi Lapimaa põdrakarju ja ülevat põhjamaist loodust ühendavatel hiigelmaalidel. Võib-olla kõige üllatavam on näha kunstniku 1960. aastate lõpust alguse saanud sotsiaalkriitilist realismi, mis võimendatud groteski võtmes peegeldab muutusi Rootsi ühiskonnas ja ühtlasi ka kunstniku süvenevat identiteedikriisi. Siiski sai Haamerile midagi Rootsis ka väga omaseks - need on maalilised Bohusläni kaljud kunstniku suvekodu ümbrusest, millest kujuneb meeliülendavamaid seeriaid Haameri loomingus."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hämmastama paneb Haameri võime saavutada säravaid kunstilisi kvaliteete kõigis oma loomeperioodides. Haameri sõjajärgne looming ärgitab küsima, milline paistab see eesti kunsti taustal tervikuna, nii eksiilis kui kodumaal loodu foonil, millised on tema seosed maailma kunstiga, millised on mõjutused ja paralleelarengud. See on laialdane uurimismaa edaspidiseks."}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Millal on sinu meelest Kuressaare kõige rohkem oma nägu? Kui püüaksid kirjeldada Kuressaaret sama moodi nagu ülal Eerik Haamer, ühes lõigus, nii et see kannaks sinu jaoks Kuressaarele iseloomulikku emotsiooni?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kui sa vaatad Eerik Haameri kujutatud saart ja saarlasi, siis mis on neis ühist ja erinevat sellega, mida sina näed - ja jäädvustad?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Eerik Haamer räägib oma elust ja loomingust: "},{"type":"element","tag":"a","props":{"href":"https://arhiiv.err.ee/video/vaata/kunstnik-eerik-haamer","rel":["nofollow"]},"children":[{"type":"text","value":"https://arhiiv.err.ee/video/vaata/kunstnik-eerik-haamer"}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Eerik Haameri tööd Eesti Kunstimuuseumi digikogus: "},{"type":"element","tag":"a","props":{"href":"https://digikogu.ekm.ee/search?searchtype=simple&searchtext=eerik+Haamer","rel":["nofollow"]},"children":[{"type":"text","value":"https://digikogu.ekm.ee/search?searchtype=simple&searchtext=eerik+Haamer"}]}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:eerik-haamer.md","_source":"content","_file":"_lood/eerik-haamer.md","_extension":"md"}