{"_path":"/_lood/greg-grace","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Greg Grace","description":"Aitame osakese Saaremaast NASA abil Kuule saata!","layout":"story-page","author":"Sirli Tooming","origin":"Intervjuu:  “Greg Grace’i teekond inglite linnast Kuressaarde”,  7. oktoober 2021, Meie Maa. [14.11.22 lahkus Greg Grace InCapi tegevjuhi kohalt - MK] Intervjuu siin lühendatult.","images":[{"src":"greg-grace.webp"}],"tags":["Kuressaare","Tallinn","India","USA","Los Angeles"],"genre":["intervjuu"],"person":["Greg","Otto","Sirli"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Eelmise aasta jaanuarist võtsite Kuressaare tehase juhtimise enda õlule. Oli Otto kingadesse lihtne astuda?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nLiitusin Incapi juhtkonnaga tegelikult juba 2019. aasta aprillis. Olen väga uhke Otto poolt saavutatu ja selle üle, et ta mind seda suurepärast meeskonda siin Saaremaal juhtima valis. Mul on hea meel, et Otto on jätkuvalt minu juht ja ehkki igal juhil on oma juhtimisstiil, toetame üksteist ning jagame sama visiooni."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Otto muutis ettevõtte juhtimisstruktuuri nii, et iga üksus vastutab oma tegevuse eest ise. Milliseid muudatusi peate vajalikuks veel sisse viia?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nTegelikult oli Incap detsentraliseeritud juba varem ehk mõlemad üksused toimetasid Eestis ja Indias iseseisvalt. Otto jätkas seda juhtimispõhimõtet ja toetan seda ka ise, sest see annab meile konkurentsieelise. Samas otsib kogu Incapi grupp pidevalt ka ühiselt võimalusi, kuidas võita sünergiast, olgu selleks siis IT- või tarneküsimuste lahendamine. Nii tootmisvaldkond kui kliendid on pidevas muutumises ja seetõttu otsime meiegi lisaressursse, et protsessid toimiksid muutuvas keskkonnas efektiivsemalt. Jätkame jooksvalt ka oma tootmise digitaliseerituse taseme tõstmist, kuigi meie tehas Kuressaares on juba praegu väga kõrgel tasemel ning oleme selleks koos EAS-iga läbinud digidiagnostika projekti."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Milline juht te olete?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nPean end õiglaseks juhiks. Alluvad ütlevad, et olen hea kohaneja ja hindan fakte. Samuti hindan kõrgelt, kui inimesed pakuvad oma probleemiga minu poole pöördudes välja ka lahenduse. Olen rohkem mitte kas saab, vaid kuidas saab inimene – kui uks tõmmatakse kinni, otsin väljapääsuakent."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui tihti te oma töötajatega suhtlete?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nIgapäevaselt, nii virtuaalselt kui Kuressaares kohapeal, olgu siis kontoris või tootmises. Lisaks igapäevasele töisele suhtlusele korraldame meeskonnaüritusi, kus vahel nädalalõppudel koos aega veedame. Ka see on tähtis. Paljude töötajate jaoks ongi meie kollektiiv perekond."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Suur osa teie meeskonnast on saarlased. Kuidas te neid iseloomustaksite?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMulle öeldi, et läheb aega, enne kui saarlased omaks võtavad. Aga see pole tõsi ja seepärast olen oma tiimile väga tänulik! Meeskond on mind avasüli vastu võtnud, nii nagu oleksin kohalik. Eks see ka aitab kaasa, et räägin eesti keelt nüüd juba peaaegu saare aktsendiga! (Naerab.)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kuidas Incap endale sobivaid töötajaid leiab?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nTavaliste värbamiskanalite kaudu, aga ka endiste praktikantide seast ja soovituste teel, samuti levib info suusõnaliselt. Kui parasjagu vajalike oskustega kandidaati ei leidu, treenime inimesed kohapeal välja."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas välistööjõud oleks hea lahendus?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMa arvan küll – vaadake kas või mind ennast, pole ei Saaremaalt ega isegi Eestist! (Naerab.) Meil on täna tööl ka mitmeid teisi kolleege nii Eesti kui maailma eri paikadest. Aga mul on hea meel, et oleme suurema osa kolleegidest suutnud leida siitsamast, Saaremaalt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mida peaks Saaremaal tegema, et need noored, kes end mujal maailmas harimas käivad, naaseksid?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nLoomulikult võiks kohapeal edendada nii elektroonika- kui tööstusalade õpet üldiselt, et noored ei peaks hariduse saamiseks saarelt üldse ära minema, sest siis on neid ka raskem siia tagasi meelitada. Samas on meie meeskonnaga sel aastal liitunud mitu kohalikku inimest, kes on otsustanud oma peredega tagasi Saaremaale tulla. Siia on tulnud peresid ka mujalt Eestist, aga ka välismaalt. Saaremaa on hea koht, kus perega elada ja lapsi kasvatada, see on tõesti tõsi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Otsest konkurenti Incapil Saaremaal vist ei ole. Aga Eestis, Euroopas, maailmas?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSaaremaal konkureerime teiste ettevõtetega peamiselt just tööjõu nimel. Loomulikult konkureerime elektroonikaettevõtetega ka mujalt Eestis ja maailmas, aga tänu meie tipptasemel tehasele ja tõsiselt rokkivale tiimile oleme suutnud oma tööstusharus endale hea maine tagada. Ainuüksi see on hea näide, et aitame osakese Saaremaast ja siinsete inimeste panusega valmistatud elektroonikast NASA abil Kuule saata!"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas meie maakonnas võiks rohkem tootmis- ja tööstusettevõtteid olla, milliseid ja mida peaks selleks tegema, et neid oleks?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMuidugi! Näiteks võiks meil olla häid ettevõtteid, kes pakuvad inseneriteenuseid metallist komponentide valmistamiseks, sest ka meie kasutame neid oma töös palju – isegi parvlaev Tõllu jaoks valmistatud akupankade elektroonika. Samuti võiks Saaremaal olla mõni plastitööstus – Hiiumaal ju on! – seega peame sealt tellima. (Naerab.) Vaadates käesolevat elektroonikakomponentide puudust maailmas tundub, et mitmete elektroonikaettevõtetega Saaremaal võiks vabalt olla ka üks komponentide tehas – see on küll naljaga pooleks öeldud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Olete tegev olnud mitmes suurettevõttes, millega elektroonikal suurt pistmist pole. Millal ja kuidas te Incapi äriarenduse juhiks sattusite?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOlen erinevates ettevõtetes töötanud äriarenduse ja tippjuhi positsioonidel ning tulin Incapi, et klientide vajadustest lähtudes “kastist välja lähenemist” juurutada ja pakkuda lahendusi, mida varem pole pakutud. Incap jäi mulle silma ja oli huvitav, sest sel ajal tundsin huvi rohelise energia ja cleantech-ettevõtete vastu ning tahtsin olla osa ettevõttest, millel on sellega seotud pikaajaline jätkusuutlik visioon."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas tehase kauge asukoht ei ehmatanud?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nEi. Teate, USA-s võib näiteks Washingtonis töölesõit aega võtta olenevalt olukorrast kas 15 minutit või kolm tundi. Siin on üldjuhul sõidu aeg alati teada. Lisaks – Saaremaal pole ühtegi valgusfoori! Ja samas, kui tahan, on mul võimalus tööle hoopis lennata."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kauaks kavatsete Incapi, õieti Saaremaale jääda, kas ettevõte pakub jätkuvalt väljakutseid?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMa armastan oma tööd. Praegu vältab alles teine aasta, et oma meeskond uutele kõrgustele juhtida. Kuressaarde ma veel korterit ostnud ei ole, aga kes teab. (Naerab.)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui sageli Kuressaares käite, kas teil on aega olnud Saaremaaga tutvuda ja milline on siin teie lemmikpaik?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKeskmiselt veedan siin kolm päeva nädalas. Olen Saaremaaga tutvunud nii ise kui toonud siia ka oma pereliikmeid ja külalisi. Väike saar, aga eripalgeline, põnev ja kaunis.\nSõrve on kindlasti üks lemmik ja loomulikult maagiline Kuressaare loss. Meil USA-s ei ole selliseid rikkaliku ajalooga vanu ehitisi ja ilusaid keskaegseid losse. Mõelge ise, Kuressaare loss on rajatud enam kui 100 aastat enne seda, kui Kolumbus avastas Ameerika!"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Aga kus on teie kodu?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKodu on Eestis. Kui ma reisin, siis on Eesti minu jaoks kodumaa, aga USA-s viibides tunnen, et kodu on ka seal. Tore, kui on kaks kodumaad."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Millal ja millest tekkis ühel ameeriklasel huvi Euroopa, iseäranis Ida-Euroopa väikeriigi vastu?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nPärast kooli lõpetamist otsustasin siia tulla plaaniga jääda ainult kaheks aastaks. Aga näe, jäin palju kauemaks. (Naerab.) Olen selle aja jooksul elanud ka mujal, näiteks Soomes, kuid Eestis on alati olnud minu kodu, toetuspunkt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"90-ndatel juhtus siin palju sellist, mida meenutadagi ei taheta. Rahvas oli puruvaene ja ajad olid veel ärevad. Milline oli esimene mulje endisest sovetiriigist?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAlguses oli keeruline, esimene pilt oli väga hall, rohkem nagu mustvalge film, võiks kujundlikult öelda. Mäletan, et kui McDonalds Viru tänaval avati, oli kollane värv esimene, mis minu jaoks Eestisse tuli. Ma ei unusta seda päeva kunagi. USA-s sõin McDonaldsis ainult kaks korda aastas, aga tol päeval jalutasime sõbraga kell neli hommikul Pirita klubist Piraat kerges uduses vihmas linna, sest tahtsin olla üks esimesi kliente. Kohale jõudes olin pettunud, sest järjekord meie ees oli üle 200 inimese! (Naerab.) Ilmekas näide sellest, et väike Eesti on olnud aastakümneid suletud ja korraga saabus siia Ameerika! Olen käinud ka teistes endistes Nõukogude Liidu riikides. Eesti erines tugevalt, oli arenenum. Mul on siin olnud omajagu seiklusi ja nendest saaks raamatu kirjutada. (Naerab.)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Millisena kirjeldaksite Eestit täna?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"span","props":{},"children":[{"type":"text","value":"1994."}]},{"type":"text","value":" aastat on palju muutunud. Olen näinud, kuidas Eesti on puhkenud õide, muutunud röövikust kõige kaunimaks liblikaks, mida võib ette kujutada. Kõige hämmastavam koht elamiseks ja töötamiseks. Ma armastan Eestit."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Räägite ilusat eesti keelt. Kas seda oli siis nii raske omandada, nagu paljud siin sündinud teist keelt kõnelevad inimesed on kurtnud?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nVõib-olla olen saanud ema geenidega keeletaju. (Naerab.) Kuigi ma ei räägi ema õpetatud keeli, õppisin iseseisvalt eesti keelt ja natuke rootsi keelt. Jah, oli küll keeruline, kuid keegi ei kritiseerinud minu vigu, nii et mul jätkus enesekindlust, et jätkata. Sain aru, et õppimine on igavene, nii et õpin endiselt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"On teil Eesti kodakondsus?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nEi, ma saaksin, kuid peaksin siis USA kodakondsusest loobuma. Mul on pikaajalise elamisloaga ID-kaart ja ma ei vaja töötamiseks luba, nii et see on peaaegu sama, kuid siiski mitte sama. Kui president Kersti Kaljulaid meie tehast külastas, kasutasin võimalust ja küsisin, miks mul ei võiks olla topeltkodakondsust. Ta siis selgitas ja ütles, et loodetavasti lähitulevikus kõik muutub. Tore oleks saada aukodakondsus, olen siin piisavalt kaua olnud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kuidas tunneb end siin, väiksel saarel kodanik, kes on sündinud ja kasvanud linnas, kus elab peaaegu kolm korda rohkem inimesi kui kogu Eestis?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nArmastan merd ja loodust ning olen mõlemast ümbritsetud nii Saaremaal kui ka mujal Eestis. Sellest piisab. Ma ei oska ette kujutada, et võiksin elada veekogust kaugel. Ainult mägedest tunnen puudust…"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Millega sisustate oma vaba aega: kultuur, sport või mõni muu meelisharrastus?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nArmastan ujuda, olin ülikooli ajal kaks suve vetelpäästja. Nojah, nüüd on mul kontoritöötaja kehaehitus. (Naerab.) Mulle meeldib looduses viibida, aeg-ajalt kala püüda, jahti pidada ning seeni ja marju korjata. Ma armastan reisida. Meeldib süüa teha, teatris ja kontsertidel käia. Kõige lõbusam on muidugi siis, kui mu tütred minuga kaasa tulevad. Samuti meeldib mulle väga inimestega suhtlemine ja suhtevõrgustiku loomine. Hobi, mis on vajalik ka töös."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mis võiks teid ja teie peret Saaremaale elama meelitada?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKuna elan Tallinna kesklinna lähedal asuvas korteris, siis ehk maja hooviga, kus on ruumi sõpradele ja lemmikloomadele."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas eelistate Saaremaal käia lennukiga või autoga?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSuvel eelistan autosõitu ja talvel lennata."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kuidas teile tundub, kas mandri ja Muhu saare vahele peaks silla ehitama või piisaks veelgi sujuvamast praami- ja lennuühendusest?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMulle meeldib parvlaev, kuna nii on sõidus paus sees ja saan vaadata e-kirju või puhata. Lend Tallinnasse võiks kaks tundi varem väljuda, nüüd jõuan koju pärast 20:30."}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Juba teist aastat juhib ühte Kuressaare elektroonikaettevõtet mees, kes on sündinud Ameerikas Los Angeleses, mida kutsutakse inglite linnaks. 25 aastat tagasi sundis noormehe seiklus- ja uudishimu teda Eestisse tulema, kus teadupärast juhtus mõndagi. Toona, 1995. aastal ookeani ületades ei teadnud aga noormees isegi, et saabus siia selleks, et jääda. See mees on Incap Elecronics Estonia juhatuse liige "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Greg Grace"}]},{"type":"text","value":" (50), kelle juhitud ettevõte jõudis silmapaistvate tulemustega tippu ehk Eesti parimate ettevõtete 2021 esikolmikusse välisinvestorite kategoorias."}]},{"type":"element","tag":"h4","props":{"id":"gregory-devine-grace"},"children":[{"type":"text","value":"Gregory Devine Grace"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Sündinud 20. detsembril 1970 Los Angeleses"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Lõpetanud Virginia ülikooli, BA rahvusvaheliste suhete alal."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kaks tütart, 14- ja 11-aastased."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Ta on olnud müügijuht, tegevjuht ja juhatuse liige Skano Grupis, Balti turgude arendusjuht Coca-Cola HBC Baltics AS-is ning tegevjuht NBS Kaubanduse AS-is."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Ameerika Kaubanduskoja Eesti asepresident 1998, president aastatel 1999-2001."}]}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kas oled nõus väitega, et saarlased võtavad uusi või väljaspoolt saart tulnud inimesi aeglaselt omaks? On sul näiteid? Kumb ise oled, kas tervitad uusi tulijaid või pigem võõrastad?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Millised tööstus- ja tootmisettevõtted sobiksid sinu arvates Saaremaale? Miks?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kui kaugele oleksid nõus sõitma oma töökoha pärast iga päev?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Greg Grace hüüatab: “Mõelge ise, Kuressaare loss on rajatud enam kui 100 aastat enne seda, kui Kolumbus avastas Ameerika!” Milliseid analoogseid näited võiks tuua - või vastupidised ehk teistel juba ammu oli või on, aga Saaremaal mitte?"}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:53.greg-grace.md","_source":"content","_file":"_lood/53.greg-grace.md","_extension":"md"}