{"_path":"/_teod/kirjelda-saaremaad","_dir":"_teod","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Tegu","description":"kirjeldus kahele “Kuidas paistab Saaremaa kaugelt?”","layout":"story-page","images":[{"src":"teod/kirjelda-saaremaad.webp","zoom":true}],"body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":""},"children":[{"type":"element","tag":"binding","props":{"value":"$doc.title"},"children":[]},{"type":"text","value":": "},{"type":"element","tag":"binding","props":{"value":"$doc.description"},"children":[]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kirjelda Saaremaad kahele eri inimesele eri riikidest, kes tulevad esimest korda siia külla. Vali ise need kaks inimest, näiteks üks Jaapanist ja teine Islandilt, ning lähtu sellest, mis on tema riigis ja Saaremaal sarnast ja erinevat. Täpsusta ise kummagi külastaja tunnuseid, näiteks kui vana ta on, mis soost, millega tegeleb, mis huvid ja hobid tal on, anna talle ka nimi. No ja kirjeldus võiks olla u 1000 tähemärki kummalegi külastajale, või valid sirgeldamise, või liidada mõlemad kokku."}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Näiteks Pipedrive'i endine juht ja kaasasutaja "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Timo Rein"}]},{"type":"text","value":" kirjeldab Eestit Californiaga võrreldes selliselt: "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Milline tunne on olla Eestis inimeste hulgas? Californiaga võrreldes, tunduvad inimesed esmapilgul kurjad, kulm kortsus ja ei tee sind nähes rõõmsamat nägu. Kassajärjekorras näed, et neil on kehv olla, aga see pole seotud sinuga, vaid nad ei näe vaeva, et luua võõra inimesega ekstra positiivset kokkupuutehetke. Samuti on kõigil eestlastel väike nupp, mille vajutamisel tekib tunne, et selle võõra inimesega on hästi normaalne rääkida, ja sellisel juhul meie võime ennast avada võõrastele inimestele on kaunis esmaklassiline. Californias istudes võõraste inimestega koos, siis hästi tavaline on, et kõigil on esmapilgul hästi tore olla, räägitakse lõbusalt ja naeratatakse, aga kui hakkad sügavamalt rääkima, siis näed et inimesed väga ei taha jagada seda, mis nendega päriselt elus toimub. Eestis kipub olema nii, et võid täiesti võõra inimesega rääkides avastada, et te mõlemad jagate üksteisega väga isiklike asju, ning me väärtustame seda. Inimesed väärtustavad oma päris olude ja tunnete jagamist võõra inimesega palju palju rohkem kui seda, et meil oleks selline pealiskaudne jutuajamine, mis kestab 30 sekundit, aga on kantud hästi suurtest naeratustest.\""}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Graafiline disainer "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kaire van der Toorn-Guthan"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"“Kui ma Eestit geograafiliselt tutvustan, siis ma ütlen, et Eesti on Soome ja Läti vahel. Umbes sama suur kui Holland, aga kümme korda vähem elanikke. Hästi palju loodust ja siis räägin muidugi laulupidudest, sest sellest ei saa üle ega ümber. Siinsete [Hollandi] inimeste jaoks on see kohutavalt paeluv – siinses heaoluühiskonnas on suur huvi teiste kultuuride vastu.\""}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Lähis-Ida asjatundja "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Peeter Raudsik"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"“Oleneb kellega ma räägin, kust ta pärit on ja milline on tema sotsiaalne klass – olen alati püüdnud seda ühisosa leida. Kui tegu on egiptlasega, siis eeldan vaikimisi, et (võib-olla) tema vanematel on mingisugune arusaam Nõukogude Liidust ja siis lähen sealtkaudu. […] Paljud teavad ikkagi, et Eesti on Põhja-Euroopa riik, aga teinekord jookseb sinna vahele ka seda idajoont. Kohustuslik IT-edu saab räägitud; tänapäeval on kerge kontrollida neid fakte, mida ma neile ette laon ja mida algul võib-olla ei usuta, kuid siis hakatakse kaasa noogutama. Eks me kõik, eestlased välismaal täidame sellist saadiku rolli.\""}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Matemaatikaõpetaja "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Marit Zahkna"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"“Eestis pole kõige kõrgemaid mägesid, pikimaid jõgesid ega maailmakuulsaid ehitisi. Samas on meil väga palju metsa, meil on väga vaikne ja meil on palju ruumi. See on suur asi, et Eestis ma saan minna oma maja taha metsa ning korjata mustikaid omale koogi peale. Paljudes kohtades maailmas pole see võimalik ja tundub inimestele uskumatu.\""}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Lisaks","icon":"icon-park-outline:six-points"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Siit leiad inspiratsiooniks veel näiteid, kuidas kirjeldavad ulgueestlased Eestit: "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"a","props":{"href":"https://www.globaalsedeestlased.org/p/45-motet-kuidas-kirjeldada-eestit","rel":["nofollow"]},"children":[{"type":"text","value":"https://www.globaalsedeestlased.org/p/45-motet-kuidas-kirjeldada-eestit"}]}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_teod:kirjelda-saaremaad.md","_source":"content","_file":"_teod/kirjelda-saaremaad.md","_extension":"md"}