{"_path":"/_lood/endla-tegova","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Endla Tegova","description":"Maara polnud veel päriselt kuueteistkümnenegi, kui läks pealinna ühe kodukandi naise käe alla kasukaid õmblema. Esimese mehe saigi ta mõne aasta pärast sealt.","layout":"story-page","author":"Endla Tegova","origin":"Tekstilõigud: Endla Tegova romaanist “Laulatatud”, kirjastus “Eesti Raamat”, 1986. / 1985. a romaanivõistlusel äramärgitud teos.","images":[{"src":"endla-tegova.webp"}],"tags":["Prantsusmaa","Rantsuse","Tallinn","Mässa","Suurissoo","Kalama"],"genre":["romaanikatkend"],"person":["Endla","Maara","Vassel","Aap","Leo","murre","metssiga","Agnessa"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"PULMAPÄEV läks Kalda vanadel seegikord meelest ära. Tänavu polnud pojapoeg Aapu, kes oleks neile hommikul jälle halja oksa pihku pistnud. Et hurraa, noorpaar! Et pange aga muudkui elule pihta, te kena rõõsk rahvas! Elu teil alles poole peal, olgu küll, et sajane sünnipäev varsti eest paistmas!"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Päeva tähtsus tuli Maarale meelde alles siis, kui nad Vasseliga õhtul vaidlema läksid. Kui vanamees hakkas aastaid kokku rehkendama, et kui vana on Puumaa Leo, nende praegune väimees. Aga et Leo sündis otse Kalda rahva paariminemise päeval, seda mäletas Maara selgelt. Nõnda sai mõlemast suurest sündmusest täna täis viiskümmend kaks aastat. Nii on see eluke kihutanud teab mis heale vastu."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":". . ."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Akna taga suigub uimane pakane. Pime öö ennustab peatset sula."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Äkki tõmbub Maara kuulatama: kuskil nagu kolgiks keegi! Või on see jälle kõrvapete? Nii nagu palju kordi varem? Küünlakuus siia ei eksita, suisel ajal on teine lugu. Siis sõidetakse külla kaugeltki, et tühje talusid suvilateks osta ja roogu katusteks."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Nüüd kõliseb väljas pikka aega üksnes külm vaikus. Vassel nortsutab sängis nina ja teeb nagu magaks. Külitab teine teki peal, talimüts peas, prillid ees, villased sokid poolde säärde. Ja tasahaaval rahuneb Maara maha. Tegelikult sooviksid kuulamisahned kõrvad kogu aeg kinni püüda mingisuguseid hääli. Maara tahaks ju, et tuleks keegi, kes pakuks seltsi. Nii troostitu on siin valju talve meelevallas kahekesi vanadusse ära vajuda. Ja ometi on nii häälekalt elatud, jäljed maa sisse astutud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vassel on vait. Küllap muretseb neidsamu Maara muresid."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vaikus ongi juba mõnda aega see ainuke kolmas, kes Kalda vanu külastab. Kui just metssead ümber aia oma loksperi ei löö. Neid rünnakuid käivad vanad kordamööda trepil hirmutamas. Peksavad kirvesilmaga vastu alumiiniumpoti kaant. Kuid nüüd metslased seda enam ei karda. On aru saanud, et märul ei tapa ja vanadel püssi pole. Õunapuuaed on nende häbitute kärssadest läbi tuhnitud, koppel nagu küntud. Vahel pühapäeviti raksuvad Mõrtsuka metsa kandis küll ka jahimeeste tulirauad. Siis lahvatab Rantsuse kohal varesekari sajatades lendu. Kihutavad paanikas üle Kalda katuse ja kaks vana vaatavad tänitavale linnukarjale kui lahkuvatele sugulastele kurvalt järele. Olgu või vares, aga ikkagi elus hing."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vaikse ilma ja maakaaretuulega ulatuvad siia ka maanteede mürinad. Vahel Mässalt isegi kirikukellade helin. Aga ei külas haugu koerad ega pea kassid pulmi, sest pole kassi ega koera."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Rantsuseks on rahvas oma küla ise ristinud. Juba teab mis ajast. Järgmine sopiküla Rantsusest vasakul oli Suurissoo, kus on püsti veel üksainus paargu. Varuli küla jääb vesikaare kanti mõni kidur majapidamine peab seal veel mõne aja vastu. Rantsuses on kõik seitse elumaja alles püsti, kuid ainsana pilguvad öös Kalda aknad. Kuus peret on ammu pimedad."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Aga kunagi olid õued hääli täis. Kui talgutega katuseid malgutati ja puid lõhuti. Kui toobrites kodukootud tüssikangast uhuti, kui vikateid luisati, sigu tapeti, hobuseid hirnutati. See õnnelik kära, need Kalda vanade noorusehelid, on kaugete aegade taha ära ähmunud. Sisimast kostab kaja veel nüüdki, ent vastuhuiget pole."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Küla elluärkamise mõttest pole aga Kalda vanapaar veel loobunud. Kevaditi algab neil kärsitu elu, nagu valmistumine millekski suureks. Ent see kestab vaid sügiseni."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Maara virgub mõtetest. Ta venitab prilliaiste külge seotud nööri üle pearäti, sätib aisad jälle kindlalt kõrvade taha ja nopib mahavarisenud silmad tagasi vardale. Ootab, mis ta ootab, aga vanamees ei tee lastest juttu. Ei poegadest Keenist ja Jaanist ega tütar Anna-Miiast. Maara ise aga ei alandu neist rääkima…"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":". . ."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Neiupõli oli Maaral lühike - seda peaaegu polnudki. Enne Vasselit jõudis ta linnas juba kaks korda abielus olla. Need elud said mõlemad ruttu lõpuni elatud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Maara polnud veel päriselt kuueteistkümnenegi, kui läks pealinna ühe kodukandi naise käe alla kasukaid õmblema. Esimese mehe saigi ta mõne aasta pärast sealt. Kohe varsti pärast seda, kui hakkas iseseisvalt elama Hobuse tänava toas. Kord tuli kasukategijate majja üks vuntsidega isand lambanahku üle andma. See mees ajas Vigastatud Sõjameeste Ühisuses kasukaasju. Tõi nahad ning viis valmis kasukad minema. Ilus mees oli ja hakkas maatüdrukule meeldima. Abielus sai Maara temaga olla natuke üle aasta. Et mees oli ka ise ilmasõjas vigastada saanud, siis suri ta ühel päeval lihtsalt ära. Maara jäi maha kui lõigatud lill. Varsti jäi kasukaõmblemine soiku ja Maara tuli tagasi maale, ostis külast kana ning pani hauduma. Ta mõtles kanakarjaga oma maamajapidamisele aluse luua ja ühtlasi plaanitses külaski kasukaid õmmelda."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Siis aga saabus Tallinnast kiire käsk tagasi tulla. Nüüd olevat seal jälle tööd, mida pakkuvat Sõjaväe Majanduse Ühisus. Maara kinkis hauduva kana naabritele ja läks, sest kasukatöö oli tasuv. Oma suurte kätega lõikas ta paksu nahka et ragin taga. Ühe päevaga kasukas valmis õmmelda oli Maaral varsti nali ja hiljem sai ta endale isegi tulupitöö, mis oli veelgi tulusam. Nii õmbles Maara ööd ja päevad ühte. Ta oli hoidlik naine, korjas raha hunnikusse, et endale tõhus elujärg osta. Lootis kas maale kohakest või linna poodi. Päriselu oli tal ju alles ees. Kuid riigis algasid suured segadused, raha kaotas maksvuse ning Maarale jäi kummutisse vaid pahmakas paberipõhku. Vihases meeleheites lõppes Maaral eluisu korraks otsa. Alles veidi üle kahekümne, aga juba pankrotis lesk. Kurvastusest võttis ta vastu poolvõõra parisniku pakkumise, jättis mehe enda juurde elama. Et koos oleks seltsim, ja ka veri surises Maara soontes ikka omasoodu. Maaral polnud harilik veri, see vulises kuumalt nagu tuleoja."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Aga poolteise aasta pärast jättis parisnik Maara maha ja kadus igaveseks seitsme tuule suunas. Ning viis kaasa Maara uue raha. Maara nuttis lukus ukse taga kolm päeva. Aga et ta hing oli kange kui kuradil, sai ta masendusest jagu nüüdki. Pühkis linnapuru jalgelt ja tuli alatiseks tulema. Maal hakkas ta esialgu samuti kasukategemisega leiba teenima, käies külast külasse, perest peresse. Ta meistrimaine kandus kaugelt üle valla piiri. Kuid Maara ei tahtnud külakorraliseks jääda, ta ihkas enamat, unistas olla ettevõtja või perenaine, ei vähem. Maara tahtis elult kasudega tagasi, mis see oli talt ära võtnud. Soovis saatusele näidata, kumb õieti on kangem."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"«Ons sul meite pulmad ikka veel meeles?» meelitab Maara vanameest unekütkest välja. Ehkki teab ette, et Vassel ei tee kuulmagi. Ei kōōbitse isegi säärt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sa paljast oma va pulmadega!» üllatab naist Vasseli ootamatu vastus. Vanamehel sõnad suust kätte saada on Maaral suur võit. Nüüd ei tohi Vasselile taandumiseks aega anda."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"«Kas sa ise meite noorest elust ep tahagid siis rääkida mette? See oli ju nii kena aeg. Aga näh, isase inimese süda ju umne. Örnemaid määlestussi sönna sisse ju ep mahu. Naisterahvaga on teine asi, täma tunneb tundmissi.»"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":". . ."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kolhoosi keskus on Mässa suurkülas, mis hiljuti ülendati alevikuks. Üks tühi Rantsuse puutub Mässasse vähe. Need mõnikümmend kolhoosi lammast, mis kevaditi siia randa lahti lastakse, ei tõsta Rantsuse vajalikkust kuigivõrd. Siia ei too enam õiget teedki ning ka bussipeatus tõsteti teisele poole Rantsust Suurissoo teeristi. Ei tulda siia enam oma autogagi, ehkki rööpad veel ees..."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Jah, varsti Rantsust enam ei ole, nagu pole Suurissoo küla. Varsti pole enam neid ahjusid, milles Maaragi kolhoosi pidude jaoks paksukoorelist koduleiba küpsetas. Rantsusel ei külvata ega jahvatata ammu enam. Enne läks leib maalt linna, nüüd tuuakse linnast maale. Hea vähemalt, et kaupluseauto ei peatu kaugel, sealt saab tarblise kraami kerge vaevaga kätte. Tuleb aeg, kui siit auto juurde enam ei minda. Kumbki kahest vanast aga loodab, et see viimane siiajääja poleks tema. Samuti aga ei taha nad, et teine siia üksi ja abita maha jääks."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Mitte ei suuda Maara mõelda, et Kalda laua taga enam keegi sööma ei hakka. Võimalik, et juba tuleval sügisel ei sulata Maara ise enam malmpajas talveks rasva. Laudas ehk ongi juba viimane siga. Seni on vanad jaksanud veel kartulivagusid harida, kui Aap oli traktoriga aidanud seemne mulda panna. Sel kevadel tuleb Varulist hobune paluda. Künniloomi on ju nüüd nii vähe. Veel vähem neid kes oskavad vagu käia."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kui inimesed on majadest läinud, tullakse rüüstama. Löed-vikatid loobitakse õue mööda laiali, majatarbed pekstakse puruks. Kalasmal ju hiljuti oli. Maaral ja Vasselil kulus hulk aega, et seal asju tagasi majja tassida. Teiste kodusid laiali lõhkuma kibelevad ikka need käed, mis ise pole kahte kōrtki risti pannud. Viimasel ajal sõidetakse keskusest mootorratastega Naklase Agnessa pesukööki pummeldama. Jah, küla jääb orvuks, kui Kaldagi paar teistele vanadele järele on kolinud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ei tea, kas peaks õige olema, et kolhoosile valitakse uus esimees? Et praegune pannakse kuskile mujale ja pärisperemeheks saab senine aseesimees Naklase Nessa Poiss? Kui saaks hea esimehe, siis ehk lähevad asjad uuesti korda? Ja kui siis veel Aap terveks saaks! Enne seda õnnetust ütles ta küll kindlalt, et tahaks maal majapidamise nõutada…"}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kas sa tead ja tunned Saaremaal külasid ja vanu inimesi, nagu Endla Tegova tekstis, mis on kirjutatud u 40 aastat tagasi? Mis on sarnast ja mis on muutunud 40 aastaga Saaremaa külades, tead sa? Kui ei, küsi näiteks oma (vana)vanematelt."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kuidas sina oma vanaduspõlve ette kujutad? Oled sa Saaremaal või mujal? Milline sa tahaks, et su vanaduspõlv oleks, ja milline sa arvad, et see tegelikult tuleb?"}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Tekstilõigud: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Endla Tegova"}]},{"type":"text","value":" “Laulatatud”, kirjastus “Eesti Raamat”, 1986. 1985. a romaanivõistlusel äramärgitud teos."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Endla Tegova elust ja loomingust: "},{"type":"element","tag":"a","props":{"href":"https://www.syg.edu.ee/ajalugu/Endla_Tegova.html","rel":["nofollow"]},"children":[{"type":"text","value":"https://www.syg.edu.ee/ajalugu/Endla_Tegova.html"}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]},{"type":"text","value":"; vana maja Sääreääre külas."}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:endla-tegova.md","_source":"content","_file":"_lood/endla-tegova.md","_extension":"md"}