{"_path":"/_lood/kadri-juhan-kanemagi","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Kadri Juhan Kanemagi","description":"Kui saarele tagasi tulime, oli meil selline tunne ja seltskond inimesi, et tantsu me jätta ei taha.","layout":"story-page","author":"Vilma Rauniste","origin":"Interjuu: “Juhan ja Kadri Kanemäe elud sidus ühte rahvatants”, Meie Maa, 2. september 2021. Intervjuu siin lühendatult.","images":[{"src":"kadri-juhan-kanemagi.webp"}],"tags":["Kuressaare","Leisi","Pärsama","Tallinn","Triigi","Karja","Orissaare","Muratsi","Soome","Läti","Leedu","Belgia","Holland","Luksemburg","Tšehhi","Slovakkia","Island","Rootsi"],"genre":["intervjuu"],"person":["Kadri","Juhan"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kus ja millal teil elumuutev tantsupidu oli?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kadri:"}]},{"type":"text","value":" See oli 2007. a tantsupeol „Jälgede tantsu” ajal, kui mina olin Kuressaare gümnaasiumi tantsurühmaga ja Juhan Leisi keskkooli rühmaga tantsupeol. Selles tantsisid kaks poolt keskmesse kokku, ja mina juhtumisi Juhaniga silmitsi. Tekkis väga huvitav moment, sest minu taga tantsis Juhani väga hea sõber ja ma arvasin, et Juhan naeratas oma sõbrale, aga pärast tuli välja, et ta oli hoopis mulle naeratanud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui kaua kulus tantsupeo pilkude kohtumisest aega, et teist pere sai?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Juhan:"}]},{"type":"text","value":" Kohtusime uuesti augustis. Kadri lõpetas kevadel gümnaasiumi ja läks edasi õppima Tallinna ülikooli inglise filoloogiat ja mina jäin Saaremaale, olin aasta temast taga. Aasta hiljem kolisime kokku ja hakkasime koos tantsima Savijalakestes."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Palju teil rahvatantsuaastaid tuli?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Juhan:"}]},{"type":"text","value":" Mina, nagu juba ütlesin, olen tantsinud kolmandast klassist saati, seega 23 aastat.  Eesmärk oli minna kõige väljakutsuvamasse ja raskemasse kategooriasse S1 (kunagine A-rühm), kus tantsivad sellised rühmad nagu Kuljus, Sõleke, Tarbatu ja veel mõni. Ansamblirühmadest ainult 3/4 pääses tantsupeole, tase oli nii kõva. Meie igapäevane tantsustiil on rahvatantsu sugemetega, seepärast olime võimelised Eesti rahvatantsu maastiku kõige suurema väljakutse vastu võtma."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kadri:"}]},{"type":"text","value":" Seda, mida me teeme, saame mingis osas nimetada küll rahvatantsuks, on see siis lava- või pärimusrahvatants. Kategooriaid on erinevaid. Me pöimime sisse ka tänapäevast rahva- ehk folkmuusikat, sekka oma stiili või tunnetust, mis meil tänu ajale ja kogemusele on tulnud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Juhan:"}]},{"type":"text","value":" See, mis me juurde paneme, on just see, mis inimestele meeldib. Meie üks eesmärke ongi näidata, et rahvuslike sugemetaga tants võib olla väga äge ja aitaks ka noori tantsu juurde tuua. Tantsida saab väga ägedalt. Ka noortepeo sümboltantsu „Oige ja Vasemba” saab tantsida paremini, nii et endal on hea tantsida ja publikul hea vaadata. Need on mõned lihtsad, kuid olulised detailid, mille lisamine annab tantsule hoopis teise väljanägemise. See „midagi” on tantsija sügav sisemine tunne ja ilme, et tants temas elab, koreograafia üksi ei tee tantsu nauditavaks."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kadri:"}]},{"type":"text","value":" Mul on veel vastamata tantsuaastate kohta. Mina tegelesin enne rahvatantsu 8 aastat Flamingos ja Revalias võistlustantsuga, neljandast kuni 11. klassini. Seejärel tuli rahvatants."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Juhan:"}]},{"type":"text","value":" Kadri on A-vanuse klassi standardtantsude Eesti meister."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Millal te Savijalakesed maha jätsite ja Saaremaale tagasi tulite?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Juhan:"}]},{"type":"text","value":" Ülikooli ajal läksime Savijalakestest edasi Uppsarisse, kus olime ka pea 3 aastat, mille järel 2015. aastal tulime koju tagasi ja järgmise aasta algul hakkasime tegelema Leisi koolinoortega. 2018. aastal võitsime Koolitantsul laureaadi tiitli, kui olime õpilastega poolteist aastat tööd teinud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kadri:"}]},{"type":"text","value":" Mina tulin 2015 Leisi kooli inglise keele ja loovtantsu ringijuhendajaks, sain koolis olla mõned kuud, kui jäin koju esimese lapse sündi ootama. Leisi Kooli õpilased võitsid Tiiu Haaviku Gümnastica-festivalil ju ka mõlemal korral ja said palju positiivset tagasisidet."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Millal ja millega seoses see äge, tänane lips-tantsu stiil ehk rahvatantsude „mudimine” teie mõtetesse tuli?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kadri:"}]},{"type":"text","value":" Lips hakkas kujunema 2017. a lõpus ja meie esimene kava oli rahvaste tantsud „Aafrikast Eestisse“."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Juhan:"}]},{"type":"text","value":" Kui saarele tagasi tulime, oli meil selline tunne ja seltskond inimesi, et tantsu me jätta ei taha. Meie üks suur mentor oli tantsuõpetaja ja koreograaf Jaan Ulst, hakkasime tema käe all kord kuus proove tegema. Saime kokku kuus tantsijat, enda vanadest tantsukaaslastest mandrilt ja Saaremaalt.. Tegelesime kaasaegse tantsuga ja poolteise aasta järel tõime välja etenduse Triigi Filharmoonia saalis. Tantsuetenduse nimi „Saare äratus”, juhendajaks ja lavastajaks Vanemuise balletitaustaga Jaan Ulst. See suur projekt oli kogemus ja julgustus meie jaoks siin Saaremaal, et suudame äkki kokku panna ka päris oma trupi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui palju eriilmelisi tantsukavu teil seni on loodud?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Juhan:"}]},{"type":"text","value":" Kolm kava, mida võime hoobilt esitada. Rahvaste tantsude kava, mis algab Aafrikast ja tutvustab mitmete maade tantsukultuuri. Teine kava on Kord Sadmas, mis on lugu meremeestest, kes satuvad üle hulga aja maale, sellega esinesime 2019. a lõpus ja 2020. algul enne koroona tulekut. Kolmas on puhtalt Eesti-teemaline kava. „Mo käes” on aga omaette tantsulavastus, mida kanname ette ainult black box-tüüpi saalis või klassikalises teatrisaalis."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Rääkige sellest uusimast ja väga kõrget treenitust nõudvast lavastusest veel pisut."}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Juhan:"}]},{"type":"text","value":" Kuna me soovisime arengus sammu edasi astuda, oli selge, et kõik hakkab pihta ühe inimese tehnilisest võimest. Leppisime kokku, et lisaks meie nädalavahetustes toimuvale päevapikkusele trennile on igaühel kohustus teha nädalas kolm lisatrenni: üldfüüsiline, tantsutehniline ja jõutrenn. Meil oli kalender, kuhu igaüks märkis oma sooritused ja lisas pilte ning videoid. See täitis oma eesmärgi ja vajalik toonus saadi kätte."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kuidas tantsude loomine käib?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kadri:"}]},{"type":"text","value":" Kui lapsed saavad magama pandud, saame Juhaniga all elutoas kokku ning läheb tantsuks. Juhendame Juhaniga praegu ka Leisi segarühma, ta on ka neile mõne uue tantsu teinud. Tore oli väljamõeldut kooli aulas katsetada. Niimoodi toimus see üle-eelmise aasta lõpuni. Tänaseks on meie loomemeeskond pisut laienenud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Juhan:"}]},{"type":"text","value":" Olime tähele pannud, et grupis on paar isikut, kes on tantsuloomisest väga huvitatud, poistest Iiv Aavik ja tüdrukutest Jutta Loviisa Juht. Saame nüüd endid nimetada nelja-liikmeliseks loomemeeskonnaks. „Mo käes” lavastus on meie nelja koostöö. Loometöö juures on kohane korrata Ivar Leti mõtet, et noortel on hullumeelsed ja lausa kreisid ideed, aga vanadel kogemused. Kui need kaks kokku panna, võib tulla väga hea kompott, kus üks tasakaalustab teist."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas aplaus on maja seinad ikka püsti jätnud?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kadri:"}]},{"type":"text","value":" (Kadri naerab selle küsimuse üle.) On, on. Olen mõelnud, et mis sellise positiivse tagasiside taga tegelikult on ja olen aru saanud, et kui mina tantsijana laval naudin seda, mida ma teen, siis publik saab sellest aru. Aga kui ma tantsin sama hästi, aga igava ja tuima näoga, siis puudutus publikuni ei jõua."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Juhan:"}]},{"type":"text","value":" Me ei ole tundide alustamisel alati traditsioonilised, alustame ka ringis, et kombata energiat, kuidas kellelgi läheb. Eriti oluline on see siis, kui tuleb uus inimene. Meil on temale esimene küsimus, et miks ta tahab tantsida või miks ta tantsib. See „miks” on temaga alati kaasas, trennis ja esinemisel. Kui see miks-vastus on, et tants meeldib, on nauditav, on asi selge, OK!"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Võtame nüüd ette õpetajaametit omava Kadri tegemised. Oled Noored Kooli programmi 7. lennu osaleja, kas see tähendab õpetaja-ameti valimist?"}]},{"type":"text","value":"\nJah. Aga lisaks õpetaja kui juhi ja liidri rolli valimist. Ja muidugi väga suure vastutuse valimist. Noored Kooli tähendas minu jaoks seda, et samaaegselt omandasin uusi teadmisi NK programmis koostöös Tallinna Ülikooliga ning praktiseerisin ning panin end igapäevaselt proovile klassi ees, omamata varasemat õpetaja kogemust. Läksin Tallinna Ülikooli õppima asudes kohe antud programmiga kaasa, sisuliselt pea ees tundmatusse – 1. septembril (2013 – 2015) Jüri kooli õpetajaks. Kõik, mida ma koolist sain, positiivsed ja negatiivsed tunded, võtsin kursustele kaasa, kus nädalavahetusel õppisime ja jagasime kogemusi ning uuel nädalal jälle tööle kooli. Seega õppimine koolis ja ülikoolis käis sisuliselt üheaegselt, ülikooli õppe-etapid olid traditsioonilisest täiesti erinevad."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Räägi oma pedagoogi-etapist."}]},{"type":"text","value":"\nAndsin koolides inglise keele ja loovtantsude tunde. Tahan seda öelda, et mulle meeldib meeletult koolis töötada. Kool on see koht, kus ma tahan olla. Täna on mul eriline tunne, et saan olla nii õpetaja, kuna olen valikkursuste juhendaja, ja tegeleda ka muu osaga – olla osaline uue kooli loomisel. See on mu unistus olnud juba aastaid, et olla uue kooli loomise juures, et anda oma mõtted ja energia sellesse. Ma arvan, et see tuleb ka sellest Noored Kooli programmist, kus tulevad välja need, kes tahavad midagi enamat ja rohkem panustada haridussüsteemi ning siiralt usuvad muutuste võimalikkusesse."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Saad sa mõne näite ka tuua, mis su mõtteis haub?"}]},{"type":"text","value":"\nMinu jaoks on oluline see, et õpilased oleksid nii palju kaasatud, kui vähegi võimalik. Kui ma õpilastega koos loon, siis nad tulevad ise ka nendele sündmustele. Sest kui nad on ise loomisse panustanud, siis see kogemus ja väärtus jääb neisse. Saaremaa Gümnaasiumi üks väärtusi ongi koos loomine, ja mina oma kultuuritöös lähtun sellest samast väärtusest. Ma leian, et mul ei ole õigust õpilaste eest otsustada, millised nende koolisündmused peavad olema, mina võtan aga vastutuse seda koordineerida, juhendada ja pooled kokku tuua. Minule on ülioluline ka see, et ükskõik, mida me riigigümnaasiumis teeme, et see osalisi puudutaks. Ma ei tee midagi „linnukese” pärast, vaid et iga tegemine ja sündmus puudutaks, oleks energiat andev ja kvaliteetne. Julgus proovida ja katsetada midagi uut on mul ka olemas. Ma tunnen, et mul on vabadus seda teha."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Juhan, palun räägi Õun Drinksi eduloost, väikeettevõttest, mille alguspunkt on 2012. aastas. Millest see mõte, et hakata kohalikku õuna väärindama?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"span","props":{},"children":[{"type":"text","value":"2012."}]},{"type":"text","value":" a oli ettevõtte märkimine registrisse, kuid Õun Drinksi alguseks loeme siiski 23. oktoobrit 2014. Kohe jääb meil kuus tegutsemise aastat seljataha. Tooted on meil turul alates 2015 aastast, kui saime valmis oma tootmishoone Karjas. Ettevõtte sünniloos mängib ka suurt rolli TTÜ instituudi direktor Raivo Vokk, kes oli mu lõputöö juhendaja teemal „Vahusiidri kääritus”. Raivo Vokki poole pöördusid kaks minu praegust äripartnerit, kes otsisid endale kampa tootmise taustaga inimest. Nii meid saatus kokku viis. Kindel plaan oli hakata tootma siidrit, kuid kohe alguses tekkis ka mõte katsetada mahla baasil tehtud limonaadi, kuna selle tootmisaeg on oluliselt lühem. Limonaade saatis suur edu, ning nüüdseks olemegi siidrist loobunud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Millest tuli teadmine, et hakata valmistama alkoholivabu jooke?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNägime aina suuremat nõudlust alkoholivabadele jookidele ja sellest tekkis ka mõte pakkuda kvaliteetseid käsitööjooke, mis on mahedad ja sobilikud kogu perele. Selle aasta juunikuus läkski Öun 100% alkoholivabaks ettevõtteks. Loodame, et suudame luua positiivset muutust nii inimestes endis kui ka ühiskonnas üldiselt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Selle aasta juunis avasite tee ka teistesse riikidesse, mis selleks teha tuli?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKuna Eestis on elanikke 1,3 – 1,4 miljoni vahel, on eksport meile väga oluline, eriti kui ettevõte plaanib kasvada. Soomes on juba mõnda aega meie tooted müügil, kuid ka seal võtsime endale appi koostööpartneri, kes aitaks veelgi laiendada meie sortimenti kauplustes. Nõudlust on ja eriti populaarseks on saanud meie uued funktsionaalsed joogid. Võimegi öelda, et just funktsionaalsed joogid on need, mis avavad meile uute sihtkohtade uksi. Öun on ekspordiks juba lepingud sõlminud Soome, Läti, Leedu, Belgia, Hollandi, Luksemburgi, Tšehhi ja Slovakkiaga. Samuti oleme suhtluses Islandi ja Rootsiga. Rohkem me lepingupartnereid juurde ei otsi, kuna vastasel juhul ei suudaks me kõiki riike ära teenindada. Kuigi järgmiste aastate eesmärgid on väga ambitsioonikad, olen kindel, et ühtse meeskonnana suudame need kõik saavutada."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui palju maheõuna on Saaremaalt võimalik saada?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSaaremaal on üldiselt maheõunu vähe, aga kõik sõltub ka aastast. Eestis kokku on umbes 120 mahedat õunaaeda. Üks aedadest, kust õunu saame, on Viljandi külje all Õisu vana sovhoosi aiand, kes heal ajal pani tuhat tonni lauaõunu lattu. Sealt saame sadakond tonni mahlaõuna igal aastal. Kuid eks suureks probleemiks on õunte korjamine, mida varem tehti välistööjõuga. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMuutuste tuules on sellel aastal hoopis plaanis õunu kokku koguda õunakorjamise seadme abil, mille minu vend Mihkel Möldri, kes on ühe Saaremaa õunaaia rentnik, soetas PRIA toetusega. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMasinat testib ta juba peagi, kui läheb Õisu aeda õunu korjama. Olen väga õnnelik, et nii tantsutiimis kui ka Öunas, ümbritsevad mind innovaatilised ja pühendunud inimesed. Koos on ikka lihtsam teha suuri tegusid."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Hobide kohta vist küsida pole mõtet, tants neelab teil ilmselt kogu vaba aja, või ma eksin?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Juhan:"}]},{"type":"text","value":" Meil siiski on mõned traditsioonid. Me matkame, meil on sõpradest seltskond, kellega käime suht palju looduses. 2013. aastal alustades oleme matkamisega tegemas tiiru ümber Saaremaa. Igal aastal kolm päeva, seljakott seljas, mõni kord ka rohkem. Orissaarest alustasime, tänuvu jõudsime Muratsi. Mina, Kadri ja hea sõber Markus, kellega koos olin sõjaväes, ja kellega Kadri Savijalgades tantsis, istusime kunagi Tallinnas koos ja panime kinnisilmi näpu Orissaarele ja viskasime münti, et kummale poole astuma hakkame."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kadri:"}]},{"type":"text","value":" Oleme läbi aastate vaikselt mööda mereäärt matkanud. Oleme läbi jalutanud väga paljudest Saaremaa sadamatest ning rohkem ja vähem avastatud rannikualast ja jõudnud praeguseks linna lähedale Muratsi. Kõik matkakaaslased on meie erinevatest tantsupuntidest, mis on nagu ajalugu meie tantsuga kaasnenud sõpradest. Tavaliselt on matkamas 8 inimest."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Lastekasvatamine tundub ka liigne küsimus olema, tantsimine ja suusatamine poistel verega saadud ja igapäevaelus kinnitatud… Keda te kasvatate?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kadri:"}]},{"type":"text","value":" Tšempione me ei kasvata, kuid samas, mine sa tea. Tahaks väga, et neist tuleksid terved ja õnnelikud inimesed. Oleme nende jaoks kogu aeg olemas, me ei survesta neid meie endi täitmata unistustega, vaid anname võimaluse neil ise kõike avastada. Ma arvan, et teeme Juhaniga lastega koos kasvamisel väga head koostööd. Üks tore asi on veel – meie lapsed ei oska küsida nutitelefoni, nemad tegutsevad õues. Püüame neid kaasata erinevatesse kodustesse toimingutesse. Lisaks käib Johann isaga metsas aeg-ajalt tööd tegemas. Vahva on see, et poisid on valmis igas asjas kohe kaasa lööma ning nad on tõeliselt nutikad ja vaimukad kutid."}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"h4","props":{"id":"juhan-kanemägi"},"children":[{"type":"text","value":"Juhan Kanemägi"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Sündinud: 24.09.1989"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Koolid: Leisi Keskkool, Tallinna Tehnikaülikool"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Töö: Öun Drinks OÜ"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Hobid: Tantsimine, mägisuusatamine, golf"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Lapsed: Johann (5), Gustav (2)"}]}]},{"type":"element","tag":"h4","props":{"id":"kadri-kanemägi"},"children":[{"type":"text","value":"Kadri Kanemägi"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Sündinud: 03.02.1989"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Koolid: Pärsama Algkool, Kuressaare Gümnaasium, Tallinna Ülikool"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Töö: Saaremaa Gümnaasiumi kultuurijuht, tantsukursuse, saarluse ja valikkursuste juhendaja"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Hobid: tantsimine, matkamine, mägisuusatamine, lugemine"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Lapsed: Johann (5) Gustav (2)"}]}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Millised on sinu praegused hobid, huvitegevus? Kujutad sa ette, et tegeled nendega kogu elu? Kas sulle meeldiks, kui su kaaslasel on sama hobi, mis sul või pigem mitte? Miks?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kuidas sinul tantsuga lood on? Kus ja millal tantsid?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Millist toidu- või joogitoodet tasuks veel Saaremaal toota ja eksportida? Miks ja kuhu? Tead sa, milliseid toidu- ja joogitooteid Saaremaalt juba eksporditakse?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Mis vanusest sa nutitelefoni kasutad? Kuidas sa hindad, oli see liiga vara või mitte? Kui vanalt oma lastele nutitelefoni annad? Miks selles vanuses?"}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:kadri-juhan-kanemagi.md","_source":"content","_file":"_lood/kadri-juhan-kanemagi.md","_extension":"md"}