{"_path":"/_lood/bruno-pao","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Bruno Pao","description":"Saaremaal olen Valjala mees, Mandri-Eestis saarlane, teistes liiduvabariikides eestlane ja Ameerikas reisides oleksin Nõukogude kodanik.","layout":"story-page","author":"Bruno Pao","origin":"Katkendid raamatust: koostaja Tiina Maimik, reisilugude kogumik “Antarktikast Saaremaani”, Bruno Pao “Mõned read punasest päevikust”, Eesti Raamat, Tallinn, 1977.","images":[{"src":"bruno-pao.webp"}],"tags":["Virtsu","Saaremaa","Moskva","Donbass","Taganrog","Valjala","Ameerika","Leningrad","Muhu","Kuivastu","Sigtuna"],"genre":["mälestus","päevik"],"person":["Bruno","loss"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ma reisin mööda teed, mida olen sõitnud vähemalt sada korda. Ja kunagi pole ma vaadelnud möödalibisevat ümbrust selleks, et siit midagi kirja panna. See on tee olevikust minevikku ja ühtlasi viib ta mind möödaläinust uuesti olevikku. Iga saarlane igatseb oma kasvutungide sunnil väheste võimalustega saarelt tuhandete võimalustega mandrimaale ja kord suure-ilma-saginast tekkiva väsimuse tunnil tagasi oma vaiksele saarele, mille looduse üksikasjad ja mere virvendus tuhmusid mälust elu tõsikarmidel maadlusmattidel, kus veteranid saavad tegutseda vaid kohtunikena."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Autobuss on uuenenud: esiklaasid nagu kaubamaja vitriinid ja mootorimüra asemel laiade kummide rabin asfaldipinderil. Uueks saavad ka teed, lõikudes sihtidena metsadesse, kaugemale inimasulaist, metsloomade juurde. Ja selle asemel et olla rooli taga valvel lapse ootamatu aste pärast maanteele, väriseme pimeduse saabumisel põiki üle tee kargavate põtrade ja kitsede pärast."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Põldudelt on koristatud üheksanda viisaastaku viimane saak, mis polnudki halbade ilmastikuolude kohta nõnda väike, et rääkida ei tasuks. Me elame ajajärgul, kus päev on ikka niisama pikk nagu kiviajalgi, kuid selle päeva sisse mahub iga päevaga rohkem tööd, toodangut, sündmusi ja informatsiooni."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Võtan portfellist punaste kaantega ruudulise klade, mille 1974. aasta suvel ostsin Moskvas Neglinnaja tänava ajalehekioskist. Esikaanele olen kirjutanud «Punane päevik». Selles on rutuga tehtud märkusi paljudest aja jooksul toimunud sündmustest ja reisidest, mida see klade on kaasa teinud. Mõtlen nüüd kirjutada Saaremaale sõidust. Aga enne sirvin lehti, mis juba kirja all kinni. Buss tormab üle silla, jõnksutab ja väänleb siis veel vana tee kurvides. Teeäärsetes raagus põõsastes hüpleb tihane. Talv on käes."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Suvi tagasi olen sõitnud lõunasse."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Loen: «Kell 8.27. Varsti tuleb Lozovaja. Raudteed piirav hekk ei lase põldudele hästi vaadata. Vahekohtadest vilksab suurepärane nisu. Muld on bituumenmust, taimed selles jalgupidi kinni. Peale vihma on kõik värske ja sätendab. Jälle on päikest. Mootorrattad libastuvad porisel teel ja raudteeremontijate kingad kleepuvad sellest sätendavast porist raskeks nagu vagunirattad."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"9.22. Magus tee on joodud. Kiirrong keeras Lozovajast pisut ida poole otse - Donbassi südamesse. Suurtel väljadel on kenad viljad. Suured naksis külad lõikuse ootel. Ümbrus puhas. Väljadel on laugjad kõrgendikud, külad oruveerudel. Üksikud püramiidpaplid. Kui vähe on jäänud Ukrainale kunagi nii iseloomulikke lubjatud õlgkatusega maju!"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kartul õitseb. Vili vahatub. Lohkudes läigib vesi. Kas tuleb suur vilja-aasta! Kuidas töötavad raskel lõikusetööl kombainid!"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"10.12. Kramatorsk. Lenini-nimeline tehas. Sinises vines tööstusmaastik. Hägune jõgi, mille kaldal üksikud kalamehed ussi leotamas."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kõrgahjud. Malm sulab. Teras põleb. Korstnad. Jahutid. Suits, aur. Raud ja teras. Rongide koosseisud kolksuvad loendamatutel teedel. Kähin, mürin, sumin, raua ja tõrva hais."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ja jälle viljapõld."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"span","props":{},"children":[{"type":"text","value":"22."}]},{"type":"text","value":" juunil kell 10.50."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Taganrogi Kombainitehase 41. tsehhis (montaažikonveierid). Ühes käes võileib, teises pastapliiats. Eile ei kirjutanud ma midagi, sest esimene päev tööl võttis meeled kirjuks."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Muide, eile oli Taganrogis tore ilm: õhutemperatuur +28 °C, merevesi Aasovis +23°C, päikest otsekui kallas maa peale. Kell 6.15 hakkasin tööle sõitma. Tehase 160-hektarisel territooriumil sai veel 15 minutit jalgsi astutud, enne kui tsehhi jõudsin. Tehase kahekümne tuhande töölise hulgas olin mina oma õppe-eesmärgiga ajutine täpe, kellest kümnetele tuhandetele kombainidele jälgegi ei jää. Aga mulle küll!"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kell 7.00 jagati tööd kätte. Minule sattus esimeseks proovikiviks kombainide värvimiskonveieri keti kinnikiilumise avariikoha leidmine. Kõigepealt viis meister mind läbi kombainide värvikuivatuskambri, mis kujutab endast umbes 60 meetri pikkust ja 4-5 meetri laiust tunnelit. Selles on palju kuivanud värvisodi ja põrgulikult kuum, sest ventilaatorid puhuvad põrandaalustest kanalitest 85-kraadist kuuma õhku. Värske õhu puudus, hämarus ja ventilaatorite undamine sundisid sammu kiirendama, kuid meister peatus iga viie-kuue sammu tagant ja loksutas hoovaga konveieri ketti põrandasüvendis. Minagi pidin tegema sama, et leida kiilumiskohta."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kambrist välja pääsenud, ahmisin õhku nagu vettelastud angerjas, ise higist libe. Lõpuks leidsime vea kabiinide montaažiplatsi lähedalt…"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Olen ajutiselt 41. tsehhi mehaanikateenistuse lukksepp-mehaanik, kelle ülesandeks on konveierseadmete rikete profülaktiline ennetamine ja remontimine. See on ülevaatlikkuse pärast, et paljudes montaažilõikudes kombaini ehitamisega ruttu tuttavaks saada."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ja ma leian veel oma päevikust pildi, jäädvustatud Taganrogist tagasisõidul."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kell 18.20. «Azovstali» hiigelahjud sulatavad metalli niisama endastmõistetavalt, nagu meil pastöriseeritakse meiereis piima. Laisalt venib õhtuvaikuses Aasovi merelt puhuvas mahedas tuules kümnete hiigelkorstnate suitsuvine. Me laskume maanteesillale, mis viib üle Kalmiuse jõe. Tee on kitsas ja liiklus ülitihe. Vanal sillal libastub sadadest ratastest sinna kantud savis kohmakas traktor ja vajub tagasi koos järelkoormaga. Edasi ta enam ei saa. Liiklus takerdub. Sadade autode mootorid turfsatavad, autojuhid õiendavad kaelu pikaks. Lähemalseisjad vannuvad. Siis koguneb kümneid mehi ja traktor lihtsalt lükatakse üle sillaküüru. Me sõidame edasi. Läbime vana ja uue linna, viimane vanast ligi neli korda suurem, ja keerame Zaporožje peale. Kell 23 oleme seal ja jääme puhkama kuskil tiigi kaldal, kus suveöö mustas templis laulab tuhandekurguline konnakoor ja üle lakkamatu automürinaga maanteemagistraali särab ja sähvib jälle kõrgahjude, martäänide tehaste püha altarituli, kollane, punane, sinine.»"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Huvitav - ka tänavuse Donbassi-sõidu olen kirja pannud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"«Kell on 16.15. Jälle on seljataga Lozovaja. Ees ootab Slavjansk, kus maha astun, teadmata, kas võõrastemajas kohta on või ei. Kesk-Venemaal lamas põldudel ja metsades noor talv, kitsele koodist saadik. Siin, lõuna pool on lund vähem ja taevas on helesinine. Aga pakane paugub. Leningrad-Adleri kiirrong sõidab alakoormatuna, sest kellel on vahetult enne uut aastat Musta mere äärde asja."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Mitmed telegrammid ei toonud selgust, miks ei saabu Eestisse enne aasta lõppu kahe viimase kvartali fondijärgne keedusool, mida nii hädasti vajab intensiivne loomakasvatus. Äkki ongi kuskil laudas lehmasööt ilma soolata! Kohe hakkab pudenema karvkate ja väheneb piimaand. Aga mis saab sellisel juhul aasta sotsialistlike kohustuste täitmisest! Leiti, et minul on Donbassi-tee tuttav. Otsi üles Karl Liebknechti nimeline linnake ja sealt kaevandusvalitsus «Artjomsol»!"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Enne pole naasmisest juttugi, kui soolavagunid teel. Järjest vähem kohtab tänapäeval nõndanimetatud taganttõukajaid, sest ametkondade tugevnenud omavahelised sidemed ja odavamate suhtlemiskanalite kasutamine välistavad tüütavaid külalisi ja nende komandeeringurahasid. Aga kui viisakusvahendid tõrguvad ja kell kukkuma hakkab, siis aitab vana äraproovitud võte - mees kohale. Aga see äkki nii tähtsaks muutunud soolakaevandus on kuskil Donbassi suurlinnade konglomeraati siduvate asulate rägastikus ja ükski vanem kaart ei näita, kus. Igal juhul on tegemist Artjomovski ümbrusega. Minu kiirrong aga ei lähe sellest Donbassi vanast pealinnast läbi. Lähim jaam on Slavjansk, kus kolmeminutiline peatus. Poen palitusse, et jätta toredad kupeekaaslased ja sukelduda võõra linna tänavarägastikku, leida õiged bussid ja õiged mahaminekukohad ning koht, kus öösel ulualust saab."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Lugesin terve päeva Dee Browni raamatut «Mata mu süda Wounded Knees». Silmad valutavad. Hinge piinab küsimus väikerahvaste saatusest, inimeste valust ja õnnest üldse. Saaremaal olen Valjala mees, Mandri-Eestis saarlane, teistes liiduvabariikides eestlane ja Ameerikas reisides oleksin Nõukogude kodanik. Soolakaevanduse turustajate jaoks olen aga lihtsalt üks ebasoovitav isik, kes tolkneb koridorides, segab tööd kabinettides, keelitab, meelitab, ähvardab, klanib ja visalt varrukas ripub, kuni oma tahtmise saab."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Mul on «Suure Nõukogude Entsüklopeedia» andmete põhjal koostatud teekonna legend ja ühes peatuses, mida kutsutakse Volodarskoje, palun peatuda. Siia jään külma stepituule kätte. Laisalt lainetava kõrgustiku järgmisel harjal idas näen kaevanduste tõstetornide tulesid. Sinna läheb asfalteeritud teeharu. Kümne minuti pärast tulebki kohalik buss ja ma sõidan soolakaevandusse. Kohalikus bussis on koduselt lihtne kohalik rahvas, on soe ja õdus."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Viis kaevandust ligistikku. Soolakivi lamab maapinna vajutuses ligikaudu kolmesaja meetri sügavuses kolmekümne meetri paksuse kihina. Päratu rikas Donbass, mida kõike siin jalge all peidus pole!"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ja sellest kaevandusvalitsusest, mis toodab 43 protsenti Nõukogude Liidu ja 10 protsenti maailma kivisoolast, pole meile soola saadetud lihtsalt sellepärast, et vaguneid ei jätku. Rahvamajanduse veeremiplaanide korrapärasusse tekkisid tõrked aasta viimasel poolel Volga-lähedaste oblastite ja Stavropoli krai piirkonna põllumajanduse põuakahjustuste tagajärgede likvideerimisel. Plaanivälised söödaveod, loomade ümberpaigutamine jms vähendasid vagunite hulka Donbassis. Õnneks hakati soolaveskites (need asuvad otse kaevanduse tõstetornide kõrval, raudteeharud vahetult seina taga) ühte Vitebski suuna ešeloni laadima. Leidsime turustusosakonna inimestega viis tühja vagunit ja ilus valge ning sätendav sool hakkas pudenema ka Eesti loomakasvatajate jaoks."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Soojas «Tatran» kabiinis, 212-hobujõuline mootor varvaste ees mürisemas ja 15 tonni soola selja taga veokastis, sõitsin tagasi Slavjanskisse. Elatanud juht ütles ennast üle 25 aasta Donbassi ehitusel autot juhtinud olevat. Kanalid, veehoidlad, elektrijaamad, kaevandused ja elamurajoonid, mis tee ääres mööda libisevad, on talle kõik vanad tuttavad, sest kuskilt on ta koorma mulda ära viinud, kuskile mörti või killustikku toonud. Ja isegi teetammis, mida mööda sõidame, on tema toodud pinnasekoormad ikka omal kohal."}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Nõnda. Olemegi Virtsus. Autobussi ukselink klõpsatab. Ma ei märganudki, millal Lihulast läbi sõitsime. Kodune Suur väin proovib talvel oma vinge tuulega ära, mis seltsist aluspesu kannad. Siin tuleb mõnikord üleminekut oodata. Ootan minagi ja mõtted käivad tagantradu."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Saaremaa ühendus Muhumaa kaudu mandriga on tekitanud peavalu juba sajandeid. 1227. aastal, enne kevadet, põgenesid siit jäälagunemise kartusel ristirüütlite väed, olles sunnitud vastristitud saarlased omapead jätma. Hiljem, kui aadlivõim ennast laiemalt sisse seada ja uhkemalt ehtida tahtis, põrkus ta ikka kokku raskepärase ühendusteega, mis sügistalvel ja varakevadel sidemed muu maailmaga hoopis katkestas."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Muidugi pole selle väina pärast mõni hädavajalik sõit tegemata jäänud. Fabian Bellingshausen jõudis Lahetaguselt 1820. aastaks Antarktise mandri vahetusse lähedusse, avastas seal mitu saart ja jättis sinna omanimelise mere. Virtsu sadama sillalt alustas oma teed lõunanabale ka Juhan Smuul."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Juba Esimese maailmasõja eel kavatseti Virtsust Muhusse sild ja Kuivastust Saagarahuni raudtee ehitada. Tuli sõda. Virtsu malmtuletorngi lendas tükkideks."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Üheksanda viisaastaku viimasel aastal tegi Suurest väinast ülevedu saarlastele palju muret, sest sadamasildade rekonstrueerimistööd ei edenenud nii, et oleks saanud vajalikud kolm praami korraga tööle rakendada, ja autode seisutunnid tõid Kingissepa rajooni majandeile kahju."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Saavad valmis avarad kaid ja siis seob Saaremaa ennast võimsate jäälõhkuja-praamide abil mandri ning seega kogu muu maailmaga tihedalt ja kindlalt ka jääkarmil talvel."}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kaheksa tundi kulus. Ma reisin mööda teed, mida olen sõitnud vähemalt sada korda ja vist kaks korda olen selle läbi astunud jalgsi. Kuivastust Kallemäele on oma viiskümmend kilomeetrit. Mis on see vahemaa noorele mehele visata. Täpselt niisama palju, kui mõni aasta tagasi lennukil Ašhabadist Leningradi lennates. Aga oma elu ilusamaks jalutuskäiguks pean astumist piki Väikese väina tammi kevadel, kui väin veelindudest kirju ja mütsialune veel suuri plaane täis oli."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Üks Muhu taat sõitis hobusevankriga mööda ja hõikas: «Karga mo tagumise otsa peale koa.» «Ma vaatan veel,» ütlesin talle. Nüüd vilksab kõik mööda ja isegi Pöide kirikut ei märka vaatama, sest ma leian, et olen reisipäevikusse ainult punktiirjoontega piiritlenud enne oktoobripühi tehtud Vladimir-Suzdali matka. Ka seal haaras mind vanade kirikute ja kloostrite küllus ajast vähe muudetud maalapil keset uuenevat Venemaad nõnda, et oma mõte suri. Sest seitse-kaheksasada aastat vanad sakraalehitised upuvad tuhandetesse detailidesse, mida me kõiki ei mõista."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Olla puhkepäeval viie-kuue tuhande turisti jalus, kellest enamik on välismaalased, see väsitab just nõndasamuti nagu suvisel nädalavahetusel Kuressaare lossi õuel. Pange tähele: see torn... Vaadake: see uks... Vaevuge nägema: see kivi... Jaa, me paneme kivid kõnelema."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kivi lossi- ja kirikuseinas on kisendanud ennast halliks ülekohtust, sõna- ja teoorjusest. Kivi sadamasillas toetab soojalt meie jalga, mis mõnikord kodust tuge otsib. Hea sadam -  ütlevad saarlased. Meie pandud kivi päitsis märgib meest, kes pole surnud, sest ta tegu elab puus, rauas või raamatus. Kena mees - ütlevad saarlased."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kivid ja inimesed elavad teineteist ülistades kaua. Kive on Saaremaal palju ja mulda vähe."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Iga kord, kui ma Saaremaal sõidukist maapinnale astun, tunnen sõõrmeis kõigepealt erilist lubipoorse mulla lõhna, mis on ninapäraseks niisutatud merevee soolaka uduga. See lõhn kisub kuulama kodumulla kõnet ja vaatama ta rüpest võrsunud vilju."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Punane päevik on portfellis. Punane buss sõidab edasi vana lossi poole. Astun suure maantee peenra pehmesse porri, et mitte autode sõitu takistada. Linnamehe plaatkõnniteekingad hakkavad teatud aastaajal maal ikka abitult uppuma nagu mu esimesed silgupütilaudadest suusakesed sõjaeelsetes hirmsuurtes lumehangedes."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Saarlaste pärislaevu uppus puudulikkuse või looduse tujude tõttu vähe. Need olid lihtsad ja tammised puulaevad, mis enamasti otsa said sõdades. Tammepuust laevade mälestus ringleb Lääne-Eesti saartel veel jutus ja laulus. Ühe 500-tonnise kandejõuga purjelaeva ehitamiseks kulus ligi 600 tamme ja 700 mändi. Möödunud sajandi viimasel veerandil ehitati Saaremaal ligi 60 puust purjelaeva, igaühe maht üle 20 neto-registertonni. Käesoleval sajandil ehitati veel üle 90 laeva, sealhulgas ka üsna suuri mootorpurjekaid. Ja me ei küsi tammede järele, sest neid sai laevadeks ja veel enam laevalastiks. Tammed said merele, kivid killuna tee sisse... Nüüd aga künnavad merd saarlaste raudlaevad, teedel sõidavad traktorid ja kihutavad autod, naeruhimulise saarlase sitked käed roolis."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Puhub mereniiske loodetuul, sahistab sügavrohelisi männitukki ja keerutab sügisesi sarapuulehti. Pügamata kadakatega karjamaad männistuvad. Lambaid peetakse vähe, lehmadel on teised söödamaad. Iluaednikud elavad linnas."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kord võidupühal mööda Valjala-maid rännates, leidsin muistse rannajärve äärest lagendiku, kus allikas immitses. Selle juures maa sees on suured tammekännud nõnda vanad, et keegi ei tea ütelda, millal seal laastud lendasid. Võib-olla tehti nendest tammedest laevu, mis Sigtuna all käisid. Arvata on, et saarlased ei käinud seal üksinda. Merd sõitsid ka kurelased ja karjalased. Hiidlased sellel ajal vist mitte, sest nende kodusaar seisis kaua tühjalt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Praegu reisime kõik koos. Keda küll suvel siin Kallemäe kaupluse juures ei peatu, et küsida lahkelt müüjanäitsikult paar pudelit tuuliku pildiga õlut. Suurelt maalt tulnuid tõmbab Saaremaa omanäolisus, ehtsus, millest paljud paigad juba ilma jäänud on. Mandrimeest kisub Saaremaale sama jõud, mis saarlast lõunanabale. Selles jõus on teadmistejanu ja silmasügelemist, tuulutamistarvet ja sirutust uute sõprade järele."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Aastaid on läinud. Ma ei tunne siin Kallemäel enam lapsi, kes vastu tulles teretavad. Mu kõrvus on kajakate kisa ja partide prääksumine, ehkki siin mõlemal pool Valjala teed laiub juba paar aastakümmet põld, aga mitte soo, mille laugastest minu koolikevadel ja -sügisel läbipääsu polnud. Veel sõja järel püüdsime siin havipoegi. Püüdmine käis ikka nõnda, et jalgadega mütates sai laugas mudaseks tambitud, ja kui siis havinolk kukla veepinnale tõstis, sai alt kartulivitsikuga tõstetud. Kas oskasime siis mõelda, et siin soo asemele loodud põllul kord Aasovi mere ääres tehtud kombainid vilja lõikama hakkavad. Ja et Viktor Kingissepa nimeline kolhoos, millele 1977. aasta suvel kolmkümmend aastat turjale saab, tahab koguda rohkem kui kaksteist seemet igast lõikusest. Hea on astuda mööda teed, mille leidmiseks pole kellegi nõuannet vaja. Silmad hellitavad põldu ja otsivad eestpoolt kadakavälju, rookatuseid."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Autor: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Bruno Pao"}]},{"type":"text","value":", eesti publitsist, mereajaloolane ja munitsipaalpoliitik"}]}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Oled sa pidanud reisipäevikut, kirjutanud reisimuljeid üles? Mis vahe on reisi kogemisel ja muljete jäädvustamisel, kui reisil või matkates või lihtsalt jalutades ainult vaatad ning ei pildista ega kirjuta, või vaatad ja ainult pildistad, või vaatad ja ainult kirjutad, või vaatad ja pildistad ja kirjutad?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kui sa reisid või matkad või jalutad, siis mida sa tähele paned? Mis on see, mis su pilgu püüab, mis sind haarab?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Bruno Pao kirjutab: “Iga kord, kui ma Saaremaal sõidukist maapinnale astun, tunnen sõõrmeis kõigepealt erilist lubipoorse mulla lõhna, mis on ninapäraseks niisutatud merevee soolaka uduga.” Mida sina tunned, kui Saaremaal sõidukist maapinnale astud?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Bruno Pao pakub, et suurelt maalt tulnuid tõmbab Saaremaa omanäolisus, ehtsus, millest paljud paigad juba ilma jäänud on. Pao kirjutas nii 1970. aastatel ehk ligi 50 aastat tagasi. Mis sina arvad, mis täna meeldib mujalt tulnuile Saaremaal, mis neid siia tõmbab?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kas sul on teid, mille leidmiseks pole kellegi nõuannet vaja? Milliseid?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Bruno Pao elu ja töö kohta saab lugeda siit: "},{"type":"element","tag":"a","props":{"href":"https://mereviki.vta.ee/mediawiki/index.php/Bruno_Pao","rel":["nofollow"]},"children":[{"type":"text","value":"https://mereviki.vta.ee/mediawiki/index.php/Bruno_Pao"}]}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Katkendid raamatust: koostaja "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Tiina Maimik"}]},{"type":"text","value":", reisilugude kogumik “Antarktikast Saaremaani”, Bruno Pao “Mõned read punasest päevikust”, Eesti Raamat, Tallinn, 1977."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]},{"type":"text","value":"; fotol parvlaev teel Virtsust Kuivastusse"}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:52.bruno-pao.md","_source":"content","_file":"_lood/52.bruno-pao.md","_extension":"md"}