{"_path":"/_lood/kristin-lauri","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Kristin Lauri","description":"Minu kohta naljatamisi öeldaksegi, et olen selles majas üles kasvanud ja enam ära pole läinud.","layout":"story-page","author":"Anneli Tarkmeel","origin":"Intervjuu: “Kristin Lauri: iga noor inimene ei vaja päästmist”, Meie Maa, 26. veebruar 2021. Intervjuu siin lühendatult.","images":[{"src":"kristin-lauri.webp"}],"tags":["intervjuu","Kristin Lauri"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kes oli su esimene klassijuhataja?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Raina Rääp."}]},{"type":"text","value":" Seda on mul kerge mäletada, sest nüüd me oleme kolleegid. Samas majas töötab ka mu ema, Kaja Puck, kes vedas mind kooli kaasa juba enne, kui ma kooli läksin. Minu kohta naljatamisi öeldaksegi, et olen selle majas üles kasvanud ja enam ära ei ole läinud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mis tööd su ema tegi?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nEnne psühholoogi ametit oli ta vene keele õpetaja."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas koolis juba maast-madalast üles kasvamisest tuleb otsida põhjuseid, miks on sinust täna saanud tegija noortevaldkonnas?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMa usun küll. Mulle nii meeldis, et ema ümber oli palju lapsi. Noored rääkisid temast hästi, imetlesid teda. Tasapisi tekkis ka mul mõte, et selline elu tulevikus oleks päris vahva. Ise ma muidugi ei mäleta, et mul oleks elukutsevalikuks muid variante ka olnud kui õpetaja või psühholoog, aga ema räägib, et tahtsin ka ettevõtlusega tegeleda. Ma pärast keskkooli kohe edasi õppima ei läinud, sest sain siis oma esimese lapse. Kooli lõpueksameid tegin väikese beebi kõrvalt. Eksamite ajal ema jalutas beebiga ümber koolimaja…"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"See on päris suur väljakutse gümnaasiumis emaks saada…"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nJu mul oli siis vaja sel hetkel laps saada, sest äkki ma oleksingi läinud mingit valet asja õppima, kes teab, sest täna olen ma oma valikutega väga õnnelik ja rahul. Gümnaasiumi eksamite aeg oli rahulik. Õpetajatega tegin kokkulepped juba sügisel ära ja jaanuariks olid kõik ained tehtud. Koolis ei olnudki mul otseselt enam vaja käia. Eksamiteks hakkasin aga õppima nii nagu kõik noored – nädal enne. Kõige keerulisem oligi eesti keele ja kirjanduse eksamiga, mis oli 24. aprillil, aga ma sünnitasin paar päeva varem – 22. aprillil. Seda eksamit käisin maikuus Tallinnas järgi tegemas. Mul tekkis siis rinnapõletik. Vanaema soovitas, et pangu ma kapsaleht rinna peale. Nii ma selle eksami ära tegin, koos kapsalehtedega (naeris)!"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vahel ma muigan, et keskkool on minu jaoks üks suur must auk – ma ei mäleta sellest ajast suurt midagi, aga ma tean, et ma võtsin osa kõikidest asjadest. Vahel õpilased küsivad, et kas ma ka võimlemiskavas osalesin. Vastan, et kindlasti, aga täpselt ei mäleta. Siis toob keegi kusagilt pildi, mis seda kinnitab. See on tõsi, et kooli ajal ei olnud ühtegi huviringi, milles ma ei osalenud, aga see ei ole mulle kahjuks tulnud. Kuid eks emaks saamine varjutas gümnaasiumis oldud aja ja oli selle eluetapi kõige olulisem sündmus."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Sul on praegu kaks poega. Kas nende tulek kuidagi mõjutas su otsust saada noorsootöötajaks?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOtseselt mitte. Peamiselt ikka ema. Teisest küljest olen hästi suur suhtleja ja maailmaparandaja tüüpi ning see on noorsootöötajale üks oluline omadus."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas kõik noored vajavad päästmist?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nEi, absoluutselt mitte."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Sind tundvad kolleegid ütlevad, et Kristin näeb juba eemalt ära, kui mõni noor vajab abi. Kuidas kommenteerid?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nArvan, et seda lauset öeldes mõeldi aasta tagasi olnud koroonakevadele…Ma olen terve elu olnud selline, et kui ma näen kellegi muret või kui keegi on hätta sattunud, olen alati tahtnud aidata. Kui keegi on kurb, tahan ilmtingimata küsida, et mis juhtus, kas saan kuidagi aidata. Minul ei ole silmaklappe."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Psühholoogist ema õpetas sind silmi lahti hoidma?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nJah. Mulle on hästi palju väärtusi kodust kaasa tulnud. Teiste inimestega peab arvestama, proovida olla ka teiste kingades jne."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Ilmselt tuleb sul noorsootöötajana kokku puutuda ka koolikiusamisega. Aga kas sa ise koolikiusu kogesid?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNatuke küll, aga mul oli tugev tugi pere näol olemas. Mina sain ju kohe ema kabinetis vajadusel nutta ning siis rõõmsa näoga klassi tagasi minna. Koolis on õpilastel hästi oluline teada, kelle juurde nad võivad rääkima minna. Koolikiusuga tegelemine on minu töös hästi oluline teema. Vean Tugiõpilaste Oma Ringi TORE, kus keskendutakse muuhulgas ka sellele, et kuidas õpetada noori andma abi eakaaslastele ja abivajajaid märkama. Tänapäeval on kiusamist raskem märgata kui vanasti. Ma ei usu, et seda oleks tänapäeval rohkem, aga kiusamine on ära kolinud internetti ja seetõttu raskem märgata."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Pärast gümnaasiumi lõpueksameid jäid koduseks?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNii ja naa. Õppisin Kuressaare ametikoolis lapsehoidja eriala. Selle kooli lõpetamisel ootasin oma teist last. See mõte mulle ei istunud, et lähen ülikooli siis, kui lapsed on väikesed. Naljaga pooleks ütlesin, et ma ei julge ülikooli minna, sest seal on ka lõpueksamid ja siis ma saan ju kolmanda lapse… (naeris)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Pärast teise lapse sündi hakkas mul kodus igav ning ma hakkasin torte tegema. Sellest sündis ettevõte Talia OÜ, mis nüüd enam ei tegutse. Tortide tegemisest sai mu suur kirg – sain teha täpselt selliseid tore, nagu mina tahtsin või pojad tellisid. Tegelikult olidki tortide tegemise ajendiks mu oma pojad. Õnneks on nad praegu rahul lihtsa Napoleoni koogiga. Ettevõttel läks hästi ja kliente jagus. Mõni klient kirjutab siiani ja tahab tellida. Mõnikord teen ka, kui on väga pikaaegne klient – neile on raske “ei” öelda. Uusi kliente ma kindlasti juurde ei võta. See on üks asi, millele oskan “ei” öelda. Küll aga hoian oskused soojas sõpradele ja perele küpsetades."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Tore on see, et tortide tegemise oskusest kasvas välja ka väikeste kondiitrite ring, mis tänaseks kannab nime kokandusring. Seal on praegu kolmteist liiget ja neist pooled on poisid. Piirarv oli kümme, aga kolm vaatasid “siniste silmadega” mulle otsa, et äkki nad ikka tohiksid ka tulla. Huvilisi oleks rohkemgi, aga minul ei ole rohkem aega."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Millal sa ülikooli läksid?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKui Karl-Kevin kooli läks, hakkasin mõtlema ülikooli peale. Esmalt proovisin minna Tallinna ülikooli klassiõpetajaks, kuid sellel aastal oli tahtjaid väga palju ja kaugõppes oleks kasuks tulnud ka eelnev töökogemus, mida mul polnud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Töötasin sellel ajal Kuressaare gümnaasiumi sööklas, mistõttu mul polnud raske minna ülemuse juurde teisele korrusele ja öelda, et mul oleks vaja koolis töötamise kogemust. Ka sellel korral oli suureks toeks ja innustajaks just ema."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Läbisin Tartu ülikoolis pedagoogika kursuse ja alustasin asendusõpetajana Kuressaare gümnaasiumis. Olen tänulik, et Toomas Takkis mulle selleks võimaluse andis. Paari aasta pärast läksin õppima Tartu ülikooli Viljandi kultuuriakadeemiasse huvijuht-loovtegevuse õpetajaks kaugõppesse. Aasta siis oli 2017 ja kui kõik läheb hästi, siis lõpetan sel aastal kogukonnahariduse ja huvitegevuse eriala – vahepeal eriala nimetus muutus. Kui ma töötasin asendusõpetajana, hakkasin kõrvalt ka igasuguseid asju korraldama ja kui teine huvijuht emapuhkusele läks, leidis direktor, et mina võiksin selle töö üle võtta, pealegi hakkasin ju sama asja õppima. Tee noorsootööni on läinud loomulikult, järelikult on see õige asi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mis viis sind tööle Kuressaare gümnaasiumi sööklasse?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMul oli vaja kindlat töökohta, mis oleks kellast kellani, et ma jõuaksin lastele lasteaeda järgi. Laste nimel sättisin oma elu selliselt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mis on su ülesanded Kuressaare gümnaasiumis täna?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKoolis olen ma ka 8. klassi ja 11. klassi klassijuhataja ning 8. klassile annan ka kunstiõpetust. Lisaks sellele teen huvijuhi tööd ja juhendan nelja huviringi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Sind kõnetab noorsootöö ja õpetaja elukutse, kuid sa jõuad tegeleda veel väga paljude asjadega – Saaremaa õpilasmalev, Kuressaare Toidupank, kodutütarde laager, TORE. Energiat sul on. Kust see tuleb?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAga paljud asjad annavad ka palju tagasi. Näiteks minu esimesel suvel õpilasmalevas osalenud mõned lapsed on praegu juba 11. klassis. Arvan, et osaliselt tänu sellele olen praegu 11. klassi klassijuhataja. Vahel ma kuulen ka seda, et miks ma nii palju asju teen. Aga näiteks Kuressaare Toidupanga juures tegutsen omast vabast tahtest, sest ma tahan seda teha ja see kõnetab mind. See ei ole mu töö. Vastumeelselt teen väga vähe asju. Kui ma ütlen “jah”, siis sellepärast, et ma näen väga harva põhjust öelda “ei”. Samas ma muidugi õpin ka seda, et vahel on siiski mõistlik “ei” öelda. Praegu inimesed ei julge mulle enam asju pakkuda ka, sest nad teavad, kui hõivatud ma olen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Aasta noorte valdkonna tegijate nimekirjas oli kümme nominenti, kes kõik on n-ö tuntud tegijad. Mis tunde see sinus tekitab, et sind sellisest seltskonnast välja valiti?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nTunnustuse saamine on noorte valdkonnas hästi suur asi. Olen selle eest hästi tänulik ja sain selle kaudu hoopis sellist tagasisidet, et pean õppima ennast väärtustama. Kui märgati, ju ma siis tõesti teen palju ja olen väärtuslik."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Veebruari alguses pälvis Saaremaa vald noortevaldkonnas riikliku tunnustuse kui aasta kohalik omavalitsus. Aasta huvikoolide üks nominentidest oli Kuressaare gümnaasiumi huvikool Inspira. Võib öelda, et meie kohalik noorsootöö on igati pildil. Kuidas seda seletada?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNoorsootöö on tohutus arengus ja seda tegelikult üle terve Eesti. Noori praegu märgatakse rohkem. Noorsootöö on üldiselt see valdkond, mille tänuväärsest tööst eriti palju ei räägita. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMa tunnen, et suurim tunnustus minu enda töös on see, mida noored sulle tagasi annavad. Eks see hoiab noorsootöötajaid oma tööd hingega tegemas. Kuid noortevaldkonda on vaja üleüldiselt tunnustada ja märgata seal olevaid tegijaid. Sel aastal on seda tõesti rohkem olnud. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMeie maakonnas on tegijaid tugevad ja neid on palju. Arendaja ja eestvedajana saab välja tuua Anneli Meistersoni, kes pea igal pool sisu aitab luua. Anneli on ka minu teekonnal suur suunaja ja motiveerija olnud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mul on veel üks filosoofiline küsimus. Noorte jaoks on asi kohe eilne päev, kui nende vanemad on samast asjast kuulnud või selle vastu huvi hakkavad tundma. Nii juhtus näiteks Facebookiga, mille asemele tulid TikTok, SnapChat jne. Kuidas on võimalik täiskasvanuna olla noorsootöötaja, kui noorte eesmärk on olla salapärane ja täiskasvanuid asjasse mitte pühendada?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMul tuli selle peale meelde see, kuidas mu ema tõi mulle näha mu inimeseõpetuse töövihiku, kus ma olin ühte harjutusse kirjutanud, et mulle ei meeldi täiskasvanud, kes üritavad olla nagu noored… Ütlesin oma noortele, et nüüd olengi langenud sinna lõksu, kus ma üritan olla nii, nagu nemad. Minul koolis kaasamisega probleeme ei ole ja mu ümber on pidevalt noored. Samas on meie koolis tuhat last ja igaüheni tõesti ei jõua. Ma arvan, et noori üles leida on kergem, kui neisse motivatsiooni sisendada."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Noorsootöö mõte on jätta noortele alles see tunne, et nad ise teevad seda, mida nad tahavad. Eesmärk ei ole välja uurida, mida noored tahavad ja siis see nende eest ära teha."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Nende noortega on lihtne, kes on su kabinetis. Kuidas leida üles need, kes sinna ei jõua?\nKui mina olen piisavalt avatud, siis tagasihoidlikumad tulevad teistega koos. Tegelikult leiab noored üles, küsimus on kaasamises. Noorsootöötaja peab tegutsema nii, et noortele tundub, et nad teevad ise ja kui nad kukkuma hakkavad, tuleb neid õigel hetkel toetada."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Sul on suhteliselt lühike noorsootöötaja karjäär, kuid äkki on sul mõni edulugu, mida tahaksid lehelugejatega jagada?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKevadel oli selline olukord, et sõitsin mööda linna sihitult ringi, otsisin noori ja märkasin ühte tütarlast tänaval nutmas. Selgus, et ta oli oma emaga tülli läinud. Rahustasin ta maha, sest kuigi mulle lapsevanemana näis see tüli täiesti mõttetuna, siis sel hetkel oli see tüli selle noore inimese jaoks maailma lõpp. Nüüd ta aeg-ajalt ikka leiab mu üles, kui ta emaga on riidu läinud. Tal oli vaja just sel hetkel kuulata minu kui võõra täiskasvanust lapsevanema nõuannet, et meile päriselt ka lapsevanemaks saades ei anta seda kasutusjuhendit kaasa, kuidas olla ema või isa. Seega ka vanemad teevad vigu ja näis, et just sellist tuge oli sellel noorel inimesel sel hetkel vaja. Samas mulle öeldakse kogu aeg, et tervet maailma ei saa päästa ja et ka oma isiklikud lapsed peavad olema hoitud. Pere ja töö vaheline manööverdamine on noorsootöös muidugi omaette väljakutse."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kuidas sul oma isiklike laste kasutusjuhendi koostamine õnnestub?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMul on kohe-kohe kaks teismelist poega. Räägitakse, et beebiaeg on lapsevanema jaoks see kõige raskem aeg – ei saa kusagile minna, öösiti ei saa magada, kõik on nii raske… Aga minu meelest beebiiga ei ole murdeeaga üldse võrreldav. Mina ise suhteliselt noore lapsevanemana tunnen, et mida vanemaks lapsed saavad, seda suuremad on väljakutsed. Mind huvitab väga psühholoogia ning nii huvitav on avastada selle paikapidavust oma laste peal. Ongi nii, nagu raamatud kirjutavad! Mis juhtuma peab, need asjad juhtuvadki. Emana teadvustamine, et teismeline käitub tegelikult eakohaselt, on suur väljakutse."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"On sul aega raamatuid lugeda?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nJah, olen suur raamatute ahmija. Kui ma lugema hakkan, siis ei saa enam üldse lõpetada. Viimati lugesin ingliskeelset ilukirjandust. Eesti keeles lugesin Jana Maasiku noorteromaani “Enne lõppu”, mis rääkis gümnaasiumiealistest noortest. Noortekirjandusega olen kursis ja püüan kõik läbi lugeda, mis selles vallas ilmub, sest ka raamatute kaudu on võimalik noorteni jõuda. Soovitan neile ühte või teist, räägin ka juurde, et see on suurepärane lugu ja väga hea raamat…"}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kuressaare gümnaasiumi vilistlane "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Grete Paia"}]},{"type":"text","value":" laulis 2013. aastal Eesti laulul noorte hingede päästmisest. Kuigi Kristin püüab oma töös jõuda iga noore inimeseni, ütleb ta elukogenult, et iga noor siiski ei vaja päästmist. Ta nimetab ennast naljatamisi rööprähklejaks, kellel on väga keeruline öelda “ei”. Seda seepärast, et kui energiat anda, saab seda ka tagasi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Südamega tehtud töö tulemusena nimetati ta aasta noortevaldkonna tegijaks. Olgu öeldud, et selleks saab isik, kes on aasta jooksul Saare maakonna noorsootöö ja huvihariduse valdkonda panustanud ja seda edendanud, oskuslikult noori nende annete avastamisel ja ideede teostamisel juhendanud, viinud ellu edukaid projekte ja/või käivitanud uuenduslikke ettevõtmisi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kes ta on?"}]},{"type":"element","tag":"h4","props":{"id":"kristin-lauri"},"children":[{"type":"text","value":"Kristin Lauri"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Sündinud 15. oktoobril 1988. aastal Kuressaares"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Lõpetanud Kuressaare gümnaasiumi. Hetkel õpib Tartu ülikooli Viljandi kultuuriakadeemias kogukonna tegevus- ja huviharidusõpetajaks"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Töötab Kuressaare gümnaasiumis õpetaja, klassijuhataja ja huvijuhina."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Lapsed Karl-Kevin (12) ja Sten-Markus (10)."}]}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kristin Lauri muigab, et keskkool oli tema jaoks üks suur must auk – ta ei mäleta sellest ajast suurt midagi, aga teab, et võttis osa kõikidest asjadest. Mis sa arvad, millise kujundiga sina 12. klassi kevadel oma õpinguid kirjeldad? Millisega tahaksid kirjeldada? Millega senist kogemust võrdleksid?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kas sinus on maailmaparandajat? Kui ei, siis miks, ja kui jah, siis millisel määral ja mida parandaksid? Saaremaal, Eestis, maailmas?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Miks koolis kiusatakse? Milline on sinu arvates üks koolikiusaja ja miks ta kiusab?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kristin Lauri arvas noorena, et talle ei meeldi täiskasvanud, kes üritavad olla nagu noored. Mida sina sellest arvad? Milline on hea noorte ja täiskasvanute suhtlus (nt vanemate, õpetajatega)? Mis võiks ühendada?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kui liigud ringi ja näed nutvat inimest, kas pigem peatud või möödud? Miks?"}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:kristin-lauri.md","_source":"content","_file":"_lood/kristin-lauri.md","_extension":"md"}