{"_path":"/_lood/1andrus-laansalu-05-karja-poide","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Andrus Laansalu","description":"teadlane ja leiutaja manfred MIM, kes on palju uurinud kaali meteoriiti ja kes on veendunud, et eestlased tekkisid saaremaal","layout":"story-page","author":"Andrus Laansalu","origin":"kirjutatud tekst 9.detsembril 2022 Kuressaares Thule kojas toimunud mõttetalgute tarbeks, kus arutleti Kuressaarde uue kontserdimaja ehitamise vajalikkuse üle.","images":[{"src":"andrus-laansalu-karja-poide.webp"}],"tags":["Karja","Pöide","Kaali"],"genre":["lühilugu","muusika"],"person":["Andrus","maja","Manfred"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"karja kirik ja pöide kirik\nüldtuntud versioon karja kiriku ehitusloost on seotud üheteistkümnendal sajandil alanud gooti arhitektuuristiili ilmumisega. koos lihtsate saksa monoteistidega imporditi gooti ehitusstiil ka saaremaale. selle ajalookäsitluse järgi käivitas karja kiriku ehituse saksa ja liivi ordu võitlejate saarelesaabumine 1227. aastal. igal pool, kuhu ordu jõudis, hakkasid kerkima kirikud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"on olemas ka alternatiivne vaade. selle on oma märkmetesse kirja pannud poolmüütiline kunstnik, teadlane ja leiutaja manfred MIM, kes muuseas on palju uurinud kaali meteoriiti ja kes on veendunud, et eestlased tekkisid saaremaal. manfred MIMi andmetel oli karja kirik olemas juba ammu enne saksa ja liivi ordu saabumist. lihtsad monoteistid lihtsalt ei saanud aru, millega on tegemist, ja interpreteerisid enda ees seisvat ehitist endale jõukohasel moel – nad pidasid seda kirikuks, sest midagi targemat ei tulnud neile pähe."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"tegelikkus on oluliselt keerulisem, ütleb manfred MIM. tegelikult oli tegemist saaremaa esimese kontserdimajaga. tuletame korraks meelde, kuidas salvestatakse vinüülplaate? helilaine kuju kantakse füüsiliselt üle plaadi põhimikku. manfred MIM väidab, et samamoodi salvestus kaali meteoriidi kukkumise heli saaremaa dolomiitses aluspõhjas. karja kiriku ehitajad aga püüdsid konstrueerida hiiglaslikku heli taasesitamise masinat, mille abil kuulaja oleks saanud kuulata seinteks laotud kiviplokkidesse salvestunud kaali meteoriidi plahvatuse heli. niimoodi oleks sisuliselt olnud võimalik viibida kaali kraatri moodustumise hetkes."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"algse konstruktsiooni viga seisnes selles, et inimene oleks pidanud selles hiiglaslikus dolomiidist salvestusplokkide kogumis liikuma nagu eriti aeglane grammofoninõel, sisuliselt teo tempos. paraku, vääramatu aeglus, mis on jõukohane teole, pole üleüldse jõukohane inimesele. lisaks tekkisid suured orienteerumisprobleemid. esimesed ehitusmeistrid, kes heli sisaldavate dolomiitplokkide vahele jäänud käikudesüsteemi kasutatavust ja heli kuuldavust testima läksid, jäid sinna kaheks nädalaks kadunuks ja pääsesid ainult õnnekombel eluga välja. muidugi otsustati, et tuleb ehitada midagi ohutumat."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"ja ohutum lahendus leitigi – see on just see ühelöövilise kiriku vorm, mida me tänapäeval karja kirikuna tunneme. aga selle tühja sakraalhoonet meenutava ehitise seinte dolomiiti on endiselt salvestunud kaali meteoriidi plahvatuse ja sellele järgnenud lööklaine massiivne müra. praeguseks on inimesed lihtsalt unustanud, mida seal tegelikult pika aja jooksul kuulamas käidi. tuleb veel öelda, et manfred MIMi väitel nimetati seda kohta tollel perioodil karja võimendikompleksiks ja see oli ordu dominatsioonile eelneval ajal kõige olulisem kohalik muusikakeskus."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"ja nüüd vaatame pöide kirikut. pöide kirik on mõõtmetelt suurim lääne-eesti ja saarestiku ühelööviline kirik. pöide kirikus on näha kõrggooti stiilis raiddekoori, samas stiilis on karja kiriku raiddetailid. pöide kirikut pole manfred MIM uurinud, kuid suure tõenäosusega on ka pöide kiriku seintes seesama meteoriidisalvestus. arheoloog villu kadakas kinnitab, et pöide kirik on eesti vanim kiviehitis. nii et on täiesti võimalik, et ka pöide on algselt ehitatud võimendikompleksina."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"üks kindel asi, mida me pöides näeme, on see, et nii suurt kirikut pole tänapäeval enam võimalik religioosse argumentatsiooniga täita. inimesed tulevad sinna ühekaupa, vahel harva ka natuke suuremates gruppides. võibolla tuleks sel juhul pöörduda tagasi ehitise algse, heli taasesitamisega seotud funktsiooni juurde? oma akustilistelt omadustelt on pöide kirik endiselt kontserdisaal – võibolla tuleks lihtsalt see, mis kunagi ordu tõttu pooleli jäi, lõpule viia?"}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Mida arvad mõttemängust, et Karja ja Pöide kirik on Kaali meteoriidi kukkumise heli salvestus- ja võimendikompleksid? Kui jätkaks sellist mõttemängu, et milliseid heli(maastiku)d kuuluvad Saaremaa eri hoonete juurde?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Oled sa käinud kirikus kontserditel? Kui jah, siis milline neist on meelde jäänud ja miks?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kui oled käinud Karja ja Pöide kirikus, siis mis on sulle neist meelde jäänud? Ajaloolises Karja kirikus arutlevad luterliku vaimu üle praost "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Veiko Vihuri"}]},{"type":"text","value":" ja saatejuht "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Meelis Holsting"}]},{"type":"text","value":": "},{"type":"element","tag":"a","props":{"href":"https://arhiiv.err.ee/video/vaata/ajalik-ja-ajatu-praost-veiko-vihuri","rel":["nofollow"]},"children":[{"type":"text","value":"https://arhiiv.err.ee/video/vaata/ajalik-ja-ajatu-praost-veiko-vihuri"}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Pöide kirikust ETV saate sissejuhatus kõlab nii: “Ta seisab uhkes üksinduses Saaremaa kagunurgas. Väsinud, samas fotogeeniline. Monumentaalne, samas detailideni väljapeetud. Rahvuslik aare, samas unustatud. Me oleme Pöidel, kohas, kust algab Eesti arhitektuuri käegakatsutav ajalugu ja kus kõrgub üks meie vanimaid pühakodasid.” "},{"type":"element","tag":"a","props":{"href":"https://arhiiv.err.ee/video/vaata/poide-vaikiv-tunnistaja","rel":["nofollow"]},"children":[{"type":"text","value":"https://arhiiv.err.ee/video/vaata/poide-vaikiv-tunnistaja"}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kuidas sina vastaksid küsimusele, et millega täita tänapäeval kirikud, milline funktsioon saaks neil olla? Mida lisaks kontserdisaaliks olemise?"}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Tekst: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Andrus Laansalu"}]},{"type":"text","value":" kirjutatud tekst 9.detsembril 2022 Kuressaares Thule kojas toimunud mõttetalgute tarbeks, kus arutleti Kuressaarde uue kontserdimaja ehitamise vajalikkuse üle. Autori kirjaviis muutmata."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]},{"type":"text","value":"; fotol Pöide kirik"}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:86.1andrus-laansalu-05-karja-poide.md","_source":"content","_file":"_lood/86.1andrus-laansalu-05-karja-poide.md","_extension":"md"}