{"_path":"/_lood/aino-kallas-gideon","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Aino Kallas","description":"Mina, Gideon Amadeus Lämmerhirt, Kihelkonna koguduse õpetaja Saaremaal, olen pärast kanget hingevõitlust ja palavat hüüdmist palves Kõigekõrgema poole, viimaks ometi jõudnud lahenduseni. ","layout":"story-page","author":"Aino Kallas","origin":"Jutustus: Aino Kallas, jutustus “Pihtimus surivoodil”, kogu “Armastuse vangid”, tõlkinud Johannes Aavik, kirjastus Orto, Toronto, 1952. Lühendatult.","images":[{"src":"aino-kallas-02.webp"}],"tags":[],"genre":["proosa"],"person":["Aino","Gideon","Anne","naine"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Mina, Gideon Amadeus Lämmerhirt, Kihelkonna koguduse õpetaja Saaremaal, olen pärast kanget hingevõitlust ja palavat hüüdmist palves Kõigekõrgema poole, et Temalt õiget juhatust saada, viimaks ometi jõudnud lahenduseni. Pärast seda oma vankumatut otsust tahan nüüd oma südametunnistust mööda ja tingimatut tõde järgides üles kirjutada neile lehtedele selle, mis ma hingekarjasena olen hiljuti teada saanud ühe mu karja kuuluva sügavasti eksinud vaese hinge pihtimuses surmavoodil. Olgu siia veel lisatud, et surija tegi oma patutunnistuse täiesti vabatahtlikult, ilma mingisuguse sunduseta minu poolt, ja ühtlasi siiralt oma süütegu kahetsedes, nii et võisin talle tõotada pattude andeksandmist ja jätta tema meie Issanda armulise ja andeksandva hoole alla."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kõigest hoolimata on ühtelugu mu rahu rikkunud küsimus: kas teen siin õieti või hoopis valesti vahest? Ehk küll mu otsus on kindel ja vankumatu, on siiski hetki, mil üha tunnen kõhelusi. Igal juhul on sündinud roima, sest roim see oli! ajalikus mõttes nüüd enam võimatu heaks teha või selle tagajärgi parandada. Selle ilmsikstulek nii hilja ning avalikkuse ette toomine tähendaks kindlasti, vastupidi, vaid asjatut segadust ja pahandust, millest kellelegi ei oleks kasu, kõige vähem just asjaosalistele enestele, kellede saatustes see võiks põhjustada vaid suuri ja kardetavaid pöördeid. See eeskõne tundub vahest pikaks venitatuna ja tühja puurimisena, aga mu loomus on algusest saati olnud põhjalik ja aeglane, nii et ma selle vastu midagi ei või parata. Olen harjunud arutama enese ette sattuvaid keerdküsimusi nagu läbi eri prismade igast võimalikust vaatevinklist."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sügavaim põhjus, miks siiski, peaaegu vastu oma tahtmist, nüüd paberile panen selle loo, on vahest pelk enesekaitse: see on mulle läinud liiga rängaks kanda, samuti kui see ükskord muutus talumatuks koormaks surijale."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Jutustan selle, et ühtlasi sellest vabaneda, ja Kõigevägevam, kelle ees miski ei püsi salajas, olgu mu juhtijaks."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ligi nelikümmend aastat on möödunud õhtust, kui kirikumõisasse toodi rutuline sõnum, et keegi Talbaku-Anne nimeline lesknaine oli suremas ja soovis Sõna ja Sakramendi troosti enne oma lahkumist."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Tunnistan kõhelemata, et mu esimene mõte oli saata oma abiline, noor, prooviaastat sooritav õpetaja surija juurde. Oli lume lagunemise aeg, külavaheteed eriti viletsas korras, ja kõige lisaks olin just naasnud teiselt pikalt sõidult. Mu väsimus ei olnud mitte kujuteldud, vaid täiesti tõeline, ja harva on kohusetäitmine mulle tundunud nii vastumeelsena ning rängana."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sellest hoolimata istusingi varsti saanis, nahkkott käes, milles ma kaasas kandsin Püha Õhtusöömaaja tarvikuid, hõbekarikat ja veinipudelit ning oblaadikarpi ja taldrikut. Ma ei teadnud surijast mitte midagi, ei head ega halba, ta elu oli nagu varjus ja vaikuses möödunud ja temast ei olnud kihelkonnas kunagi kuuldud pikemat juttu. Hämarasti mäletasin siiski kuulnud, et tal oli juba keskealine poeg, kes oma perekonnaga asus kuskil kaugemal mereäärses kihelkonnas."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Jõudsin kohale pärast väsitavat sõitu ja astudes madalasse õlgkatusega onni, nägin kohe esimese pilguga, et ma igatahes ei olnud jõudnud liiga vara, vaid pigemini vastupidi. Siin ei olnud tõepoolest enam silmapilkugi viivitamiseks aega ega ka lootust paranemiseks."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Surija lamas voodis, silmad suletud, aga avas need esiti poolpilukile ja siis täiesti, nii et ta pilk uurivalt ja läbitungivalt minu peale suundus. Olen kindel ja inimsüdame sügavustesse, ka selle salasoppidesse vaadanud mees, aga selle surija pilk oli nii tulvil hingehäda ja valu, et tundsin end võpatavat."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Alles nüüd sain mahti vilksamisi ümber vaadata. Ehkki mu mõtted kogu aja olid koondunud surmasündmusele mu ees, jõudsin siiski ühtlasi nentida olukorda arvestades päris ebaharilikku puhtust ja kasinust, jah, koguni selle lisaks kobavaid ja tagasihoidlikke püüdeid luua mingisuguseid värvivälgatusi vaesuse hallusesse. Aknalaual hiilgasid tohutorbikuis tulipunane palsam ja selle kõrval roosa rohkeõieline vanatüdruku silmavesi, need kõige madalamagi hurtsiku ilulilled; kodukootud akna-eesriided valendasid puhtusest."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"“Kuidas siin elatakse?” küsisin haigele kätt andes. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n“Halvasti üsna halvasti minek on lähedal. Ei ole enam abi neist maapealseist,” tuli vastus, vaevalt kuulduv, peagu sosin. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n“Kas on ka arsti kutsutud? Ons ta käinud?” pärisin. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n“Ei ole. Siin ei ole muid käinud kui see naabri naine, Leena! saab.Ta käib, kui ta tööde vahelt mahti.” "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n“Aga kuidas on su surematu hingega lugu? Kas oled valmis astuma meie Issanda ja Jumala ette, kes saab oma õigluse vaekausil kaaluma niihästi su head kui kurjad teod? Vasta selle peale, naine!”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Haige ärakurnatud näol vilgatas jälle kohkunud, hirmunud ilme, otsekui jahikoertest ahistatud metsloomal, kuid ta ei saanud sõna suust. Jõuetumad käed vaid katsusid vaistlikult nagu tõrjumiseks tõusta. Mõistsin, et siin tuli lasta evangeeliumil käia seaduse pookstavi eel, kui taheti midagi kätte saada. Muutsin seepärast oma kõnetooni ja sõnasin rahustavalt:"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"“Mu tütar, ma näen, sa oled suures kitsikuses ja su hinge vaevatakse raskesti. Aga ole mureta, sest ka sinule on troost valmistatud.”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kuid surija heitles üha oma ahastuses, nagu oleks hingevaenlane ise ta kallal olnud. “Olen teinud suure patu, suure patu,” hingeldas ta valude vahel. “Jumal üksi näeb ja teab!”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"“Jumal käsib sind nüüd kõik üles tunnistada, mis su hinge koormab, minule, su hingekarjasele, et me üheskoos võiksime hüüda Tema poole ja paluda sinule andeksandmist. Ütle esiti, kas sa kahetsed oma pattu.”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"“Kahetsen, kahetsen tõesti. Nelikümmend aastat ei ole ma muud teinud kui kahetsenud oma eksimist.”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"“Seepärast räägi siis nüüd kõik oma hinge pealt ära, et sa rahu saaksid! Oled kaua vaikinud ja kannud üksi oma saladust. Aga tea, et nüüd on ülestunnistamise ja sedamööda ka su vabastamise tund löönud. Tuleta meele, mu tütar, Püha Kirja sõna: “Ehk küll su patud oleksid veripunased, peavad nad lumivalgeks saama!””"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Pärast seda mu harrast nõuannet sündis, nagu olin lootnudki: Talbaku-Anne alustas viimaks oma pihtimust sagedate nuuksumiste ja ohtrate pisaratega, ikka vahel peatudes ja tüki aega vaikides, kui hingamine ei tahtnud rinnas enam ühetasaselt käia, vaid kaldus ägedaiks, läkastavaiks köhahoogudeks. Minu ülesandeks jäi vaid pealt kuulata ja küsimuste abil vahetevahel katsuda ühte siduda jutulõngad, kui need ähvardasid katkeda."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Panen siis paberile selle surija pihtimuse ta tervikus, kuigi kahetsen, et ma ligilähedaltki ei ole pädev oma kavatsust teostama nõnda, nagu see vääriks. Ma ei ole ju võimeline jäljendama ta keeltki, mille pildirikkasse rägastikku mõte ja jutulõng ise sageli oli hädaohus ära eksida."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Juba ta esimesed sõnad panid mind võpatama ja ajasid mind segadusse."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"“Ma vaene patune, et ma need lapsed pidin vahetama! Meelega, täie arusaamisega tegin seda. Nagu oleksin sinikaelpardi muna pannud kotkapesasse hauduma, ja vastupidi!” "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n“Millest ja kelle lastest sa nüüd sonid?” pärisin rangesti. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n“Ma ei soni sugugi, sulatõtt räägin. Puhast tõde nagu allikavesi. Nõnda oli imetasin ühtaegu mõlemaid, Maidla mõisa pärijat ja oma last. Poeglapsed olid mõlemad ja vanuse vahet polnud rohkem kui nädala võrra.” "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n“Maidla? - kas räägid von Drachenschildti pojast?”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Surija katsus pead noogutada:"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"“Kummalegi jatkus, nii ühele kui teiselegi, ei olnud puudust rinna rõõsast, olin noor ja priske.\" “Aga siis? Mis selle järele sündis? Räägi edasi, naine!”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Surija hingeldas kuuldavalt, nagu oleks vaesekese rinnas sepa lõõts töötanud. Kõne oli juba üsna vaevaline, aga mõttejooks ikka veel selge."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"“Ühel õhtul tundus, nagu oleks Vana Vaenlane ise mu kõrva juures sosistanud: vaheta lapsed, miks sa ei võiks vahetada? Su oma poeg pääseb nõnda veel kõrge au sisse ronima, kas või tsaari enese aujärje varju. Vaheta poisid, ära kõhele sugugi — ja kohe siinsamas, naine!”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"“Ja sina...?” "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSurija pea kukkus tagasi õlgpadjale. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n“Ma kuulsin ta nõu vahetasin, nagu kästi.” "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n“Ja keegi ei märganud midagi?” "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n“Ei märganud midagi.” "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n“Kas ka mitte hiljem?” "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n“Ka mitte hiljem. Nägin oma poega, kui ta kord tuli Maidlas käima, avasin talle maantee väravagi ja tegin sügava niksu, kui ta mulle vaskmündi viskas. Ta ei vaadanud minu, oma kandja pealegi, selg uhkelt sirge, istus... hõbenööbid vaid läikisid, kõrge härra, tsaari enese nõuandja, nii räägiti...” "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n“Aga see teine...?” "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n“Ka see on elus... Mustjalas... rannakülas. Näen üsna harva... Tal on sepikoda, teeb sepatööd lapsi üle tosina... Virelevad elada... päevast päeva.. nagu vaesed kunagi...” \\"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Talbaku-Anne haaras nüüd mu kirikukuuest kinni ja rebis seda meeleheite ägedusega, silmad hirmust pärani."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"“Kas ma lähen nüüd igavese tule ja põrgupiina sisse... ütelge, kirikuhärrad...! Halastage...!” "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSiis, nähes vaese hinge ahastust ja patuhäda, tulid mu huulile andeksandmise ja troosti sõnad, ja tahan uskuda, et Kõigekõrgem ise need mulle teatavaks tegi ja heaks kiitis."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"“Mu tütar,” ütlesin surijale, sa oled eksinud ennast omavoliliselt segama meie Issanda Jumala nõudesse, mis on niisama kõrgel meie mõtetest kui need säravad taevatähed meie peade kohal. Kes oled sina, kes olen mina, et me nende saladusi võiksime tunda? Aga et sa puhtast südamest oma eksimust kahetsed, siis tahan sind enne surma teha osasaajaks meie Issanda suurest armust ja heldusest ja seepärast jagan sinule nüüd Tema armulauda. Aamen, ja see sündigu nõnda!”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Seda üteldes võtsin välja kaasatoodud Püha Õhtusöömaaja karika ning hõbetaldriku, täitsin ühe kiriku viinaga ja asetasin teise peale oblaadid, põlvitasin surija aseme ette ja aitasin teda vastu võtta Kristuse verd ja ihu ta hinge äralunastamiseks."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Selle järele nägin teda rahunevat ja valu jooni ta laubal silenevat, kuni ta vaevatud hing lahkus ja, nagu hardasti loodan, pääsis igavese rõõmu ja meie Issanda rahu sisse."}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"asas"}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Jutustus: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Aino Kallas"}]},{"type":"text","value":", jutustus “Pihtimus surivoodil”, kogu “Armastuse vangid”, tõlkinud "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Johannes Aavik"}]},{"type":"text","value":", kirjastus Orto, Toronto, 1952. Lühendatult."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Aino Kallase elu ja loomingu kohta saab lugeda siit: "},{"type":"element","tag":"a","props":{"href":"https://estofilia.finland.ee/2018/01/aino-kallas.html","rel":["nofollow"]},"children":[{"type":"text","value":"https://estofilia.finland.ee/2018/01/aino-kallas.html"}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:aino-kallas-gideon.md","_source":"content","_file":"_lood/aino-kallas-gideon.md","_extension":"md"}