{"_path":"/_lood/aino-kallas-tuiskliiv","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Aino Kallas - Tuiskliiv","description":"Lendav liiv - vabadusele, õhule ja päikesele truudust vandunud hulgus, jonnakas rändaja.","layout":"story-page","author":"Aino Kallas","origin":"Jutustus: Aino Kallas, “Tuiskliiv”, kogu “Valitud proosat Friedebert Tuglase tõlkes”, Eesti Raamat, 1984.","images":[{"src":"aino-kallas-tuiskliiv.webp"}],"tags":["Saaremaa"],"genre":["lühilugu"],"person":["Aino"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Viljakandmatus ise õilmitseb... Päike põletab luite tühjust, ja tolmpeeneks kuivanud liiv tõuseb tuulega õhku... Luidete lilletolm, mis peab sigitama saart hävituse ja tühjusega, tuiskav liiv, rannakaluri hirm! Kasteheina juured ei suuda teda kinni pidada, kuid rannal takistavad teda tuule vintsutatud männid, mis kasvatavad kõrguse asemel laiust ja masendavad rahutut liiva, kogudes seda künkana eneste alla sadade sitkete juurtega. Kalamehe-onni seina ääres mässab selle hävitust janunev vabadus südametäielt, puistates kartulimaad ja lahjad karjanõmmed täis valget, päikesehedat jahu, milles ei kasva ainuski kōrs. Tänavaile pääsenuna tuleb tal tuju roomata aia ääri mööda lauskade, tuulepühitud lainetena, mille harjadesse upuvad aiateibad. Saare siseosadesse külvab ta verstadekaupa oma viljakandmatut lilletolmu, ja nii sünnivad liivalagendikud, kus hobune raskelt, vaevaliselt lohistab, vajudes igal sammul pehmesse ja salameelsesse liiva."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Lendav liiv - mustlane kõigi tõsiste ja viljakandvate maasortide, sitke savi ja koheda mulla keskel; vabadusele, õhule ja päikesele truudust vandunud hulgus, jonnakas rändaja, kes ei suuda muud sünnitada kui värvitu, vägevalõhnalise rannanelgi, mis ei kõlba kellelegi karjatoiduks! Kõigi ja mitte kellegi päralt, mis vahetab omanikku ilma luba küsimata, mis jääb arvesse võtmata kõigis ostulepinguis ja kaubaraamatuis, märgitud kõigisse kaartidesse nimega «kõlbmatu maa»."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Mina olen vist ainus, kes sind armastab, lendav liiv! Minugi tuiskliiva-loomus ootab asjata, et teda tuhanded armastavad ja viljakad mõtted maakamarasse kinnitaksid, olgu see siis oma või võõras; minagi olen väsinud kogu-maailmakodaniku osast; mullegi oleks õnnelikum muutuda ausaks mullaks ja olla kas või kehva kasvuga põld kalamehe-onni peenral, mis kasvatab leiba paljudele."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kuid nagu Saaremaa tuiskliiv nii lendab minugi kärsitus, ilma isamaata, kasvatades ainult rannanelki, mida keegi ei näe, sest et see söödaks ei kõlba. Ja kuis tuiskliiv oma rahutul rännakul päikese kiirtes väriseb, nii väriseb vahel minugi maadeteaduslikult kütkestamatu hing avaruste ilust, kuigi sellele ei anta enam kunagi tajuda, kui õndsalik on armastada üht maariba enam kui kõiki muid ja enam kui meel mõistab!"}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Millise Saaremaale iseloomuliku loodusnähtusega võrdleksid enda loomust? Millised sarnasusi leiad? Kui püüaksid kirjeldada seda loodusnähtust ja ennast samal moel nagu ülal?"}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Jutustus: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Aino Kallas"}]},{"type":"text","value":", “Tuiskliiv”, kogu “Valitud proosat Friedebert Tuglase tõlkes”, Eesti Raamat, 1984."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]},{"type":"text","value":"; fotol Mändjala liiv."}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:91.aino-kallas-tuiskliiv.md","_source":"content","_file":"_lood/91.aino-kallas-tuiskliiv.md","_extension":"md"}