{"_path":"/_lood/valmar-voolaid","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Valmar Voolaid","description":"Naljaga pooleks saan öelda, et olen Saaremaal rohkem ringi sõitnud kui saarlased ise.","layout":"story-page","author":"Vilma Rauniste","origin":"Intervjuu: Vilma Rauniste, “Valmar Voolaid – fotograaf, disainer, pedagoog”, Meie Maa, 17.veebruar 2022. Intervjuu siin lühendatult.","images":[{"src":"valmar-voolaid.webp"}],"tags":["Eikuskil"],"genre":["intervjuu"],"person":["Valmar"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Sind on tituleeritud pulmafotograafiks, mis tähendab, et oled paljude inimeste elu ilusamate hetkede jäädvustajana osanik heas energiaväljas. Kui lai haare sul pulmafotograafina on?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nTituleeritud mind selleks ei ole, olen endale ise sellise suuna võtnud. Enamasti pildistan pulmi Saaremaal ja mandril, eelmine aasta õnnestus ka Rootsis paar pulma pildistada."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Millega seoses ja kui noorelt su mõtted üldse fotograafia suunas liikuma hakkasid?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMinu puhul oli fotograafiasse sisenemine rohkem juhuste kokkulangemine. Pärast Kuressaare Ametikooli lõpetamist kunstilise kujundamise erialal 2003. aastal tegi "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Andi Roost"}]},{"type":"text","value":" mulle tööpakkumise oma fotoärisse Karli Foto. Võtsin pakkumise vastu, ehkki korra käis mõtetest läbi ka edasiõppimine Tartu Kõrgemas Kunstikoolis."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Räägi oma esimesest tööpostist."}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nEsimesel aastal taastasin vanu pilte ja tegelesin kujundamisega, sain tegelda õpitud erialaga – kunstilise kujundamisega. Teisel aastal hakkasin väikselt ka pildistamas käima, sellest alates ehk 2004-ndast aastast hakkas mu pildistamisprotsess pihta."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Peilimine tuvastas siiski, et huvi pildistamise vastu võis sul ikkagi tekkida palju varem, juba lapsepõlves – koos isaga vannitoas (pimikus) toimetades."}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nIsa ei olnud fotograaf, ta pildistas ainult perega seotud pilte. Ilmutas vannitoas, olin tihti seal temaga koos. Huvitav oli jälgida, kuidas „kujud” paberile tulevad. See protseduur oli väga põnev, kahju, et seda tänapäeval enam kasutusel ei ole. Arvan, et sellest mul see fotopisik alguse sai."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas sellest idaneva hakkavast pisikust sai aastate möödudes alguse ka otsus tulla Kuressaare Ametikooli seda ala õppima?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOtseselt see sellega seotud ei olnud. Kuressaare Ametikooli sattusin tänu sellele, et katsed Tartu Kõrgemasse Kunstikooli ja Tallinna Pedagoogikaülikooli kunstiõppesse ebaõnnestusid. Kuressaare Ametikooli sai tuldud aga mõttega, et pärast lõpetamist omandada ka kõrgharidus. See jäigi ainult mõttetasandile."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Ega sa seda kahetse, su elu on Saaremaal ju hästi sisse seatud?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMa ei oskagi ette kujutada, kuidas siis oleks, kui saanuks kõrgkooli sisse. Kindlasti oleksin mandril ja kõike seda, mis siin, ei oleks mul siis olnud ega olemas. Kahetsemiseks pole mingit põhjust."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Tore kuulda. Kaua sa Karli fotos töötasid ja millal Meie Maa sind ära meelitas?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAndi firmas töötasin kolm-neli aastat, siis kutsuti mind Meie Maasse reklaamikujundajaks. Ma ei mäletagi enam, millal fotograafina ajalehes alustasin. See-eest mäletan seda, et tööl olin Meie Maas 11 aastat ja 11 kuud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mis sulle sellest tosinast lehe-aastast on eredamalt meelde jäänud, selle kõrval, et õppisid tundma Saare- ja Muhumaad?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nÄge oli see, et hästi paljusid inimesi õppisin tundma. Saaremaa ja Muhumaa on risti ja põiki läbi sõidetud, naljaga pooleks saan öelda, et olen Saaremaal rohkem ringi sõitnud kui saarlased ise. Töö Meie Maas oli väga kasulik, huvitav ja mitmekesine. Hea töökoht, kus sain väga paljusid tundma, mille läbi mu tutvusringkond suurenes päris jõudsalt. Aasta pärast lahkumist tuli aeg-ajalt selline tunne, et nii väga tahaks veel fotoreporteri tööd teha. Seda eriti koroona tuleku tõttu, kui elu soikus. Õnneks tuli üks pisike tööpakkumine BBC-lt. Pidin neile videomaterjali tootma Saaremaast kui koroonasaarest. Seda oli omamoodi mõnus teha, ehkki saar oli väga tühi, inimesi liikus vähe, mistõttu oli see tavalisest väga erinev vaatepilt. Kogu elu ja olustik oli nagu välja surnud. Kui kodus passimist, kus mitte mingit pildistamist ei olnud, oli olnud juba terve kuu, oli ka selles kehvas olustikus töötegemine mõnus. Sai videosid tehtud haigla juurde paigutatud välihospitalist, kesklinna tühjusest, Kuivastu sadamas politseipatrullidest, kes valvasid, et keegi saarele ei pääse ja muust. Minu selle video pärast hakkas osa saarlasi kartma, et Saaremaa koroonasaareks tembeldamine ei too turiste enam siia. Õnneks läks teisiti, kohe saare avamise järel olid turistid kohal, kusjuures päris palju."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas kaugemad pildistamised on olnud Soomes virmaliste„küttimisega”?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSee oli hobi korras puhkuse ajal, kui väikse grupiga polaarjoone taha virmalisi pildistama sõitsime. See oli võimas vaatepilt, kui roheline ja sekka muud toonid taevaaluse eriliseks värvisid. Väga äge oli, hoopis teistsugune maailm. Sellised reisid kuluvad väga ära puhkuseks, mis teevad restardi ka ajule."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Loodusfoto näib olevat sinu suur kirg, kes ja mis panevad sind spontaanselt kaamerat haarama?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nLooduses olemine ja pildistamine on alati mu hobi olnud. Loodus on äge, seal on alati pildistamiseks „materjali”. Viimastel aastatel on see aja puudusel natuke soiku jäänud. Aga aeg-ajalt on vaja teist keskkonda ja looduses viibimine on vahelduseks väga hea. Väsimus annabki juba tunda, pean sel aastal looduse pildistamise uuesti tõsisemalt käsile võtma, sest vaheldust on vaja."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mida pead oma parimateks tabamusteks metsas?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nÜks ammustest oli rebasekutsika pildistamine. Kutsikad on julged ja ka pisut lollid veel, sain kutsika pildile paari meetri kauguselt. Uudistasime teineteist pikalt, lõpuks istusin kivile ja rebane tuli meetri kaugusele ja pani ka pikali, tundis ennast väga turvaliselt. See oli huvitav hetk. Loodusnähtused on mind kogu aeg huvitanud – äike, tormid ja tormipilved – need panevad alati mu südame kiiremalt tuksuma."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas nüüd on linnud su ära võlunud?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nLinde olen ka alati pildistanud, see on minu jaoks omaette maailm. Linnud oma värvikirevuse, suuruse ja kujuga on mind alati köitnud. Eriti äge on, kui saab mõne haruldase linnu pildile, see annab kõvasti hoogu juurde. Mõned erksamad tabamused on olnud roherähn, kes tuli lausa meie koduhoovi ja must toonekurg, kes kinkis mulle samuti huvitava hetke."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui tihe on fotoäri Saaremaal?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nPildistajaid on palju. Paar aastat tagasi lugesin kokku, siis oli töö- ja hobikorras fotograafe üle kolmekümne. See tähendab, et iga 1000 elaniku kohta on oma fotograaf (Naerab). Eestis on fotograafe väga-väga palju, konkurents on ülimalt tihe."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mäletan, et läksid uuesti ka ametikooli õppima, mis erialal? Ja millal õpetajarolli vastu võtsid?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSee oli alles hiljuti. 2018 alustasin ja 2021 lõpetasin, põhiliselt samal erialal – graafiline kujundus. Oli vaba aega, miks mitte siis seda kasulikult kasutada. Kui olin pool aastat õppinud, pakuti mulle osalise ajaga pedagoogi-tööd. Siin ma nüüd olen ja see meeldib mulle väga. Tööd, mida teha ei meeldiks, ma vastu ei võtaks."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Ametikooliga seoses aga veel üks küsimus, seda põhjusel, et seal leidsid sa endale kaasa ja lõid perekonna."}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNii on. Leidsin saarde õppima tulles kooli samalt kursuselt ja erialalt saarlannast elukaaslase. Meil on maal oma kodu ja kaks teismelist last."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kuna mõlemad olete fotograafid, kuidas tundub, kas sama amet liidab teid ja õhtuti jutustate, kuidas päev möödus või pigem mitte?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAeg-ajalt ikka räägime mõnest pildistamisest, aga mitte palju. Pigem käime koos pildistamas. Ausalt öeldes ei ole mulle töömuljete kodus arutamine kunagi meeldinud. Töö on töö, see jäägu sinna."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Teeme küsimustega nüüd väikse põike su lapsepõlve. Oled Virumaa poiss, räägi oma esimestest mälupiltidest, mida sul kõige enam teha meeldis?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOlen Ida-Virumaa Püssi linna poiss, pärit sealt, kust tuleb püssiplaat. Sel ajal, kui mina seal elasin, oli elanikke natuke üle kahe tuhande. Väike koht, kõik tundsid kõiki. Suurlinnaelu pole mulle aga kunagi meeldinud ega hakka ka meeldima. Liiga kiire ja kärarikas. Mulle meeldib rahulikult omaette olla. Sellepärast pole ka kunagi mõelnud, et võiks mõnes Eesti suurlinnas elada. Saaremaa sobib mulle väga hästi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"See aga, mida teha meeldis, olenes ja oleneb ajajärgust. Pisipõnni-iga ma eriti ei mäletagi, püssiga sõjamänge me kindlasti ei mänginud. Mulle meeldis spordiga tegeleda. Käisin jooksmas ja päris palju ka võistlustel. Seal korraldati Püssi seeriajookse, ümber Püssi oli kolme-kilomeetri pikkune ring. Kõige parem koht, mille saavutasin, oli neljas. Olin mäletamistmööda siis 14-aastane. Jooksuharrastajaid oli Püssis palju."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Mängisime ka korv- ja jalgpalli ning sõitsime ratastega niisama ringi. Väljas toimetamist ja liikumist oli palju. Kuni selle hetkeni, kui hakkasid arvutid tulema. Sellest alates, aasta oli vist 1998, hakkas elu rohkem tubasemaks muutuma. Populaarsed arvutimängud neelasid hilisteismelise-eas üsna palju ajast. Sellest tekkis omakorda arvutihuvi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Aga spordihuvi on jäänud siiani. Käin mõned korrad nädalas jõusaalis. See on seotud puhtalt ka mu töö iseloomuga, pean silmas pulmapildistamisi. Kui pulmapäeval oled jalul umbes 15 tundi järjest, siis on selleks vaja tugevat selga ja jalgu."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Räägi pisut ka Virumaa kooliaja kohta."}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nLüganuse Keskkool oli väike kool, tipphetkel käis seal üle 300 õpilase. Kooliaeg oli nagu ikka, käisid tundides, kirusid õpetajaid ja ei viitsinud eriti kodutöid teha. (Naerab)\nParalleelselt keskkooliga käisin neli aastat Kiviõli Kaunite Kunstide Koolis. See oli väga korralik kunstikool, kus sai tugeva põhja. Praktiliselt õpetati seal kõiki kunstiliike."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui tihti on mahti oma vanemaid sünnikoju vaatama minna?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nPaar-kolm korda aastas saab ikka käidud. Või rohkem, oleneb olukorrast. Mõnikord on seal kandis ka pulmi vaja pildistada, siis olen saanud öö ema ja isa juures olla."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mõned küsimused veel Saaremaa elu kohta, kas ja mis sulle siin meeldib? Ja kui looduses oled, kas siis alati koos kaameraga?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMulle hakkas siin kohe meeldima. Meri on kindlasti hea stressimaandaja, mulle meeldib mere ääres konnata. Meeldib ka mets, mida on siin palju, ka meie kodu lähedal. Varasemalt oli küll kaamera alati kaasas, nüüd enam mitte. Kaamera tuleb ainult siis kaasa, kui on mingi kindel eesmärk, kas loojangut pildistama või tormi tujusid jäädvustama. Mida iganes. See on kõvasti ka mulle kätte maksnud, sest just siis kui kaamerat kaasas ei ole, juhtub miskit põnevat. Aga kõike ei peagi pildile talletama, eredamad hetked talletuvad ju ka mälupildile."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Linlased ja suuremaalased tavatsevad öelda, et Saaremaal aeg nagu seisaks, kas sulle on ka nii tundunud?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMa ei ole seda tundnud. Pigem kiputakse kiirustama, kõike tahetakse ruttu valmis saada ja kiiresti eesmärgile jõuda. Ei tunne küll mingit aeglust, et inimesed oleksid oma toimetamistes aeglasemad kui mujal."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Aga võib-olla on see sellest, et olen siin nii kaua elanud. Kui koliksin Ruhnu, Abruka või Vilsandi saarele, siis ehk tunneksin."}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Maila Juns-Veldre"}]},{"type":"text","value":", Kuressaare Ametikooli disaini õppesuuna juhtõpetaja, Valmar Voolaidist:"}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Valmar on üks ütlemata kena inimene, kes on olnud kunagi minu ääretult tubli ja andekas õpilane. Tänaseks on väljakujunenud temast Saaremaa üks tuntuimaid fotograafe ja graafilisi disainereid. Ei saa jätta mainimata, et teda teatakse ja tuntakse ka Eesti graafilise disainimaastikul seoses 2020 võidetud disainiauhinnaga „Kuldmuna“."}]}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Valmar on aastast 2020 Kuressaare Ametikooli disaini õppesuuna kujundusgraafiku õppekava õpetaja. Teda peetakse innovaatiliseks, põhjalikuks, objektiivseks ja siiraks õpetajaks. Suhtlemisel on rahulik, sõbralik ja kannatlik. Õpilased hindavad tema juures erialateadlikkust, esteetlist ja põhjamaist lähenemist disainile, kaasamist ning oskust oma teadmisi hästi edasi anda."}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"h4","props":{"id":"valmar-voolaid"},"children":[{"type":"text","value":"Valmar Voolaid"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Sündinud:"}]},{"type":"text","value":" 15. juuni 1983 Ida-Virumaal Püssi väikelinnas kolmelapselise pere noorima lapsena."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Koolid:"}]},{"type":"text","value":" Lüganuse keskkool, Kiviõli Kaunite Kunstide Kool (keskkooliga paralleelselt neli aastat) ja Kuressaare Ametikool (kaks korda)."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Töökohad:"}]},{"type":"text","value":" Karli Foto; Meie Maa kunstiline kujundaja ja hiljem fotograaf; 2018. aasta novembrist oma ettevõte: Valmarifoto OÜ ja Kuressaare Ametikool."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Pere:"}]},{"type":"text","value":" kaasa Meriliis, pojad Marten ja Samuel."}]}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Mis sa arvad, mitmes ja millises koolis edaspidises elus tahad ja tuleb õppida? Kas näed ka kutsekooli nende seas? Miks?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Valmar Voolaid käib mere ääres stressi maandamas. Kuidas sina stressi maandad? Milline roll on selles loodusel?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kuidas sulle tundub, kas sulle sobiks pigem suurlinna või väikese koha elu?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"“Aga kõike ei peagi pildile talletama, eredamad hetked talletuvad ju ka mälupildile,” ütleb Valmar Voolaid. Kas oled nõus või ei? Miks? Kas ise mõtled sellele, kui pildistad?"}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:valmar-voolaid.md","_source":"content","_file":"_lood/valmar-voolaid.md","_extension":"md"}