{"_path":"/_lood/heiki-pardi-seened","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Saarlane ja seen","description":"Saarlased seeni ei söö. Neid vedeleb maas, mis hirmus.","layout":"story-page","author":"Heiki Pärdi","origin":"Katkendid raamatust: Heiki Pärdi artikkel “Abielu ja rahvakultuur - sajandialguse Saaremaa ERMi välipäevikuis.” Saaremaa Muuseumi toimetised, 1995.","images":[{"src":"heiki-pardi-seened.webp"}],"tags":["seen"],"genre":["ühiskond"],"person":["Heiki"],"body":{"type":"root","children":[{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"“Proua Piht (kooliõp.) annab süüa - seeni. See proua on mulk - sööb seeni. Saarlased seeni ei söö. Neid vedeleb metsades mis hirmus. Jälle üks asi, mida annab uurida."}]}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Lugu aga seisab vist ses, et nad veel nii kaugele pole “jõudnud”. Siin käiakse alles esiisadest pärandat kõvade reeglite järgi ja ebausk ei luba suurt neist kõrvale kalduda. Igal päeval näituseks on oma “menu” [menüü - H.P.] ammust ajast kindlaks määrat. Seeni ses “menus” ei ole. Nii siis - pole tarvis."}]}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Pealegi on saarlasel kui alles alamal astmel asuval olevusel kõva karja instinkt: keegi ei võta omapead midagi ette. Keedaks seenigi näljaga, aga, nät teised keegi ei põle keetnud ega keeda."}]}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"See lambainstinkt ilmutab ennast ka “seltskondlises elus”: uuendused ei lähe läbi, sest algatajaid pole. Kui aga viimaks algus tehtud ja asi moodi kipub minema, jooksevad kõik nahast välja, et järele teha, kas seda tarvilik või ei, kas asi hea või halb."}]}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Samane lugu oli nähtavasti ka massilisel õigeusku minemisel. Kõik läksid, sest kõik tegid nii. Ehk hiljutine mäss. Mässasid suured rikkad Koguva küla mehedki Muhus. Miks? Hakkas külge, kõik tegid nii, ehk käega katsusid. et omale vastu oksa teevad. Ja põhjused otsiti pärast kui mäss maas oli: \"Nad tahtsid meid eestlaseks teha hoopis tükkis, kuna me liivlased oleme\". Juht, algataja, see maksab siin.” (Jans 1920, 77-80)"}]}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Sõrulase Helle Timmi kommentaar:"}]},{"type":"text","value":" “Saarlaste mitteseenesöömisel omad põhjused. Üks põhjus kindlasti see, et lisatoidusena/leivakõrvasena sai merest kala. Rannarahvas püüdis ise ja maal (merest eemal) käidi müümas. Nii ühed kui teised soolasid talvejao tünni. Kena soolane suutäis võtta ja korraga tegu tehtud, seentega mässa suutäishaaval. Teine põhjus võib ehk ka see olla, et Saaremaa asustustihedus oli väga suur ja seenemetsi vähe. Ühesõnaga: polnud vist suuremat vajadust ja asja-värki vähe kah. Ja siis mõtlesin veel ka seda, et loomad söövad küll tatikaid, sirmikud jt. mahedaid seeni. Riisikaid ja pilvikud nad ei puutu. Isegi kuuseriisikat mitte, kupatamist vajavatest rääkimata.”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Saarlase Priit Penu kommentaar:"}]},{"type":"text","value":" “Mu vanaema (s. 1928) ütleb, et seenesööjaid vaadati halva pilguga kui laisku inimesi, kes ei jaksanud ise omale süüa kasvatada vöi merel käia. Tehumardile töid seenekultuuri N.Liidu söjaväelaste prouad, keda siis omakeskis eelmainitet pöhjusel aasiti. Enne söda ei tulnud kelelelgi pähegi seenel käia peale söda, nagu ma ütlesin, prouad kammisid metsi mööda ja kuna jäid ellu, siis raskete tingimuste töttu hakati ka metsast söögilauale lisa otsima, kuigi see oli ikka ainult tänu “süllelangenud” vaesusele. pikka aega pigem seda ikka häbeneti.”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Ema poolt saarlase Maarika Naageli kommentaar:"}]},{"type":"text","value":" “Ma uurisin mõned aastad tagasi Kihelkonna-Loona vanematelt memmedelt söögikombeid ja toiduteemat. Seened olid kindlalt välistatud: \"See pole miski söömakraam\". Ja hüljes oli meite randas ka põlatud loom - süüa ei aitand, a kalurite vörgud lautas puha puruks. Kesse siukest sööb. Vai kui, siis irmpsa näljaga…aga üks öige söök see pole olnd.”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Sõrulane Mari Lepik:"}]},{"type":"text","value":" “Enamasti seostatakse saarlaste seente mittesöömist Rootsi kultuuri mõjudega. Mina olen ikka mõelnud, et üks saarlaste seente mittesöömise põhjusi lisaks kultuurilistele võiks olla ökoloogilist laadi. Nimelt olid kõikvõimalikud paigad siin ju karjamaadeks. Lehmad-lambad igas võimalikus paigas. Kariloomad sõid aga kõik söögiseened ise ära. Järele jäid vaid mürgiseened ja vastikud seened, mida lehmad-lambad ei tahtnud. Ja ennäe - saarlastel jäigi mulje, et kõik seened on kas mürgised või panevad vähemasti kõhu valutama... Ega ma ei tea, lihtsalt selline mõte on mul olnud.”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Anonüümne kommentaator:"}]},{"type":"text","value":" “On täheldatud ka seda, et lisaks seentele ei söö saarlane kakajunne ja käbisid.”"}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kas saarlastega on siiani nii, et uuendused ei kipu läbi minema, algatajaid pole? Kui aga midagi juba moes on, siis tahavad kõik järele teha?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kuidas sinu peres seente söömisega lugu on? Kui ei söö, siis miks?"}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Katkendid raamatust: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Heiki Pärdi"}]},{"type":"text","value":" artikkel “Abielu ja rahvakultuur - sajandialguse Saaremaa ERMi välipäevikuis.” Saaremaa Muuseumi toimetised, 1995. Lõigu lõpus sulgudes on nimi Jans ja aastaarv 1920, mis tähistavad Eesti Rahva Muuseumi heaks töötavat vanavarakogujat ning aega, millal info on välipäevikusse kirja pandud."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]},{"type":"text","value":"; fotol kena männi-kivipuravik"}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:heiki-pardi-seened.md","_source":"content","_file":"_lood/heiki-pardi-seened.md","_extension":"md"}