{"_path":"/_lood/caesar-kaljo","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Caesar Kaljo","description":"Raadiojaam võttis meie sinnajõudmisel parajasti Amundsenilt vastu raadiogrammi, milles paluti tema laeva “Maud” lahitpäästmist.","layout":"story-page","author":"Caesar Kaljo","origin":"Katkendid raamatust: Caesar Kaljo, “Kolm retke Põhja-Jäämerel ja talvitumine Jamali poolsaarel aastail 1918-1921”, toimetaja Olavi Pesti, Saaremaa Muuseumi toimetised, 2004.","images":[{"src":"caesar-kaljo.webp"}],"tags":["Arhangelsk","Kuressaare","Viiburi","Petrograd"],"genre":["mälestus"],"person":["Caesar","Amundsen","meri","Johannes","Vilkitski"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Otsustasin astuda vabatahtlikult laevastikku."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"See oli märtsi keskpaiku, kui meile "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"brandvaht’i"}]},{"type":"text","value":" tuli kaks eesti poissi, kes rääkisid, et nad on tulnud just Petrogradist ja sääl kuulnud, et polaarteaduslikku ekspeditsiooni värvatakse mehi. Meil tekkis mõte, et - maksku, mis maksab - tuleb seda juttu selgitada."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ekspeditsioon pidi Arhangelskist väljuma augusti lõpul. Tegin oma voodi korda ja mõtlesin, et ei tea, milline voodinaaber mulle tuleb. Ja tuligi päris meeldiv madrus. Kohe saime teada, et oleme mõlemad eestlased ja peagi selgus, et oleme mõlemad Kuressaarest ja pealegi noorpõlvesõbrad. Minu voodinaabriks osutus Johannes Jõgi, kellega poisikesena küllalt mängitud ja kakeldud sai!"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Arhangelskist olime palju kuulnud, sest paljud saarlastest meremehed on oma merereisudel seda linna külastanud. Nüüd algas kibe töö laevade kordaseadmiseks kolmeaastasele reisule. Kabiinis oli metsik korralagedus. Põrandal lebasid raamatud ja igasugu praht, riiulitel tolknesid katkised signaallipud ja igasugu kolu."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kapten ütles: “Teil tuleb koostada täielik nimekiri, mis meie kolmeaastasele navigatsioonile teie erialal vaja, ja laost see välja võtta. Katsuge seda võimalikult kiiremini teha, sest aeg on napp.” Lubasin kõik korraldada. Jäin kabiini üksi ja mõtlesin, et nüüd on asi nii, et kas või lase jalga, sest mida ma oskan siin ära teha. Meeleolu langes alla nulli. Pika mõtlemise peale arvasin, et tuleb üles tunnistada, et olen selles võhik, ja paluda mulle anda laevakoka amet või vähemalt koka-abi koht."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Muide, hakkasin maas lebavaid pabereid ja raamatuid vaatlema ja korraga sattus mulle paks köide kätte, kus oli pealkiri “Signaliseerimisala instruktsioon”. “Oi, sa poiss,” oli mu rõõm suur, “siit võib ehk midagi kasulikku leida!” Otsisin edasi ja sattusin teisele raamatule, kus olid sees tabelid, millised tarbed olid vajalikud navigatsiooniks - täielikud nimestikud. Siis leidsin “Laevastiku rahvusvaheliste ja sõjaliste signaalide kogumiku”. Ühesõnaga - kõik, mida mulle vaja oli. Korjasin kõik väärtusliku kokku ja otsustasin, et hakkan õppima - ehk saab midagi ära õppida."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kui arvasin, et kõik on korras, kutsusin laeva tüürimehe leitnant Borissovi kabiini vastu võtma, raadele ja klotik’ule. Tüürimees vaatas kabiini üle ja ütles: “Siin on kord nagu Viiburi sõjakoolis. Tubli!”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vahepeal tuupisin ja praktiseerin üsna kõvasti edasi. Kui minu abid kohale tulid, tegime kohe katset, mida keegi oskas. Tulid välja, et minu abilised olid signaliseerimises kõvad mehed ja mina võisin neilt palju juurde õppida."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Jõudis kätte 18. september. Ilm oli pilves ja vilu, sadas peenikest uduvihma. Tahan peatuda veidi oma isiklike tundmuste juures sel ajal, ehkki seda kerge pole kirjeldada. Mind olid juba ammu, poisikesepõlves, huvitanud kirjeldused polaaruurijaist ja -ekspeditsioonidest. Olin tuttav Nanseni, Brussilovi, Shackletoni, Sedovi ja teiste, ka Amundseni  ekspeditsioonidega, lugenud neist suure huviga. Teadmine, et nüüd on mul avanenud võimalus seda ise kaasa teha, tundus nii uskumatu."}]},{"type":"element","tag":"h4","props":{"id":"taimõri-meeskond"},"children":[{"type":"text","value":"“Taimõri” meeskond"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Ekspeditsiooni ülem kapten Vilkitski. Väga lahke ja tasakaalukas inimene, eestlastest suures lugupidamises."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Vanem radist Rammul - eestlane, kellel hiljem Tallinnas oli raadiotööstus.\nPootsman Laidus. Muhu või Orissaare mees. Vana merekaru ja salapiirituse vedaja. Oskas päris pootsmani moodi sõimata. Tubli töömees ja mereasjanduse tundja."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Dr. Geilmann, laeva arst ja ühtlasi bioloog. Tema korraldas traalimisi infusooride, trilobiitide jne kogumiseks."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Dvardovski. Tüüpiline poolakas. Väga viisakas ja korralik ja kõigiga hea sõber."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Laeva kokk Lvov. Lühike paks mees, diplomeeritud kulinaar. Varem töötanud Peterburis prantsuse restoranis “Cantan”. Oma ala meister."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Voznessenski ja Arhipov. Keskkooliõpilased, kes soovisid meremeesteks hakata. Toredad poisid. Alati naljatavad ja pikantselt pilkavad, keda vaja."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Minu abilised: Frank - Riia sakslane, ülikooli õpilane ja gardemariin. Maidanovitš ka gardemariin. Frank väga elava ja hea iseloomuga, kuid Maidanovitš kinnise ja äkilise iseloomuga ukrainlane."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Velsker Joškin - väga hea iseloomult, alati naljatlev ja suur anekdootide meister."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kokku koosnes kogu meeskond 125 mehest; teised olen unustanud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":". . ."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Jõudsime vabasse vette ja paistis eemalt mägine maa. Sääl pidi olema väike kaljusaareke Dikson, kus oli ka raadio- ja meteoroloogiajaam, kuhu pidime meeskonna viima ja vana maha võtma."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Raadiojaam võttis meie sinnajõudmisel parajasti Amundsenilt vastu raadiogrammi, milles paluti tema laeva “Maud” lahtipäästmist, kui ekspeditsiooni laevad kohale jõuavad. Amundseni ekspeditsiooni eesmärgiks oli, nii kui hiljem temalt kuulsime, end jäässe külmutada ja koos jääga lasta end poolusele triivida. Vilkitski tegi korralduse “Taimõril” Amundseni abistamiseks välja sõita."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Amundsen teatas, et tema tuleb mõne mehega üle jää meie juurde, et päästetööde kohta nõu pidada. Peagi nägime, et laeva juurest eemaldus meie poole koertega rakendatud kelk. Varsti oli see meie juures ja Amundsen ronis kahe kaaslasega nöörredelit mööda laeva tekile."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Olin lugenud sellest julgest polaaruurijast ja tema seiklustest Arktikas ja Antarktikas ja nüüd oli väga huvitav teda isiklikult näha. Amundsen on keskmise kasvuga suure kullininaga karmide näojoontega mees. Riietatud lihtsalt, kuid polaaraladele otstarbekalt. Ta kõneles õige vähe ka vene keelt, aga sellest oli puudu, et juttu ajada. Siis küsis ta saksa keeles, et vast leidub meil meest, kes saksa keelt oskaks, või inglise keelt. Vilkitski kõneles mõlemaid keelt päris hästi, nii et läks lahti inglise keeles: tervitused, õnnesoovid ja siis nõupidamine. Vahepeal oli messis võõrastele laud kaetud ja nad kutsuti lauda. Mina ja Jõgi palusime luba Amundseni laeva juurde päästetöödele kaasa minna, mida ka lubati, kuid kästi oodata, sest taheti proovida “Taimõriga” “Maudile” võimalikult lähemale saada."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Saime teada, et “Maud” oli pikemat aega jääs kinni olnud ja laevast on läinud kaks meest koertesaaniga Diksoni suunas, et abi tuua. Neist kahest mehest ei olnud ei laeval ega Diksonil mingeid teateid, ehkki nad oleksid pidanud juba Diksonile jõudnud olema. (Üks meestest leiti mitte kaugel Diksonist jääpraost surnult, kuna teisest mehest ja koertest saaniga ei ole leitud mingit märki.)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"“Maudi” meeskond koosnes 13 kaugesõidukaptenist ja ühest kajutiboy’st või jungast. Kõik, kaasa arvatud Amundsen, täitsid laevas kõiki laevatöid kuni kambüüsis söögi valmistamiseni. Ükskord, kui Amundsen tuli ametliku visiidiga meile külla, kaasas seitse kaptenit, olid meie laeva ohvitserid riietanud end paraadvormi, kortikud (kortik - ohvitseri paraadmundri juurde kuuluv külmrelv, ilupistoda) vööl. Amundsen tuli oma kaaslastega samas riietuses, milles teda alati nägime. Kui messis oli tuju juba tõusnud, tegi Amundsen nalja, et meie ekspeditsioon tahab jääd murda kortikutega ja paraadvormidega. Nii oli meil võimalus näha Amundseni ja talle tema raskes töös abiks olla."}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Caesar Kaljo"}]},{"type":"text","value":" kirjust ja keerukast elust saab lugeda siit: "},{"type":"element","tag":"a","props":{"href":"https://reisikirjad.gotravel.ee/ajakiri/caesar-kaljo-vasimatu-saarlasest-polaaruurija/","rel":["nofollow"]},"children":[{"type":"text","value":"https://reisikirjad.gotravel.ee/ajakiri/caesar-kaljo-vasimatu-saarlasest-polaaruurija/"}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kui kaugele tahaksid sina Saaremaalt reisida? Milliseid raskusi oleksid nõus taluma, riske võtma?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kelle sa võtaksid kaasa, kui su reis kestaks 3 aastat? Miks? Millised iseloomuomadused peaksid su reisikaaslastel olema?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Oled sa võtnud midagi ette rahvusvahelises meeskonnas? Mida? Kuidas läks? Mis on rahvusvahelises meeskonnas töötamise plussid ja miinused?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Mis sinul seostub Arktika ja Antarktikaga?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Polaaruurija "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Roald Amundseni"}]},{"type":"text","value":" elust ja ekspeditsioonidest, k.a ülal mainitud ekspeditsioonist laevaga “Maud” (inglise keeles): "},{"type":"element","tag":"a","props":{"href":"https://www.youtube.com/watch?v=EUNf9xqBQZs","rel":["nofollow"]},"children":[{"type":"text","value":"https://www.youtube.com/watch?v=EUNf9xqBQZs"}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Küllap oled kuulnud ka Saaremaal sündinud admiral "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Bellingshausenist"}]},{"type":"text","value":", kelle kohta saad lugeda siit: "},{"type":"element","tag":"a","props":{"href":"https://minusaaremaa.ee/projektid/bellingshauseni-malestusmark/admiral-bellingshausenist","rel":["nofollow"]},"children":[{"type":"text","value":"https://minusaaremaa.ee/projektid/bellingshauseni-malestusmark/admiral-bellingshausenist"}]}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Katkendid raamatust: Caesar Kaljo, “Kolm retke Põhja-Jäämerel ja talvitumine Jamali poolsaarel aastail 1918 - 1921”, toimetaja "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Olavi Pesti"}]},{"type":"text","value":", Saaremaa Muuseumi toimetised, 2004."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]},{"type":"text","value":"; fotol jää Tori lahel"}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:84.caesar-kaljo.md","_source":"content","_file":"_lood/84.caesar-kaljo.md","_extension":"md"}