{"_path":"/_lood/aino-kallas-yle-myyri","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Aino Kallas - Üle müüri","description":"Ärka, auväärt Kuressaare kodanik, vaata, lillelõhn voolab kelleltki luba küsimata sinu aiast tänavale!","layout":"story-page","author":"Aino Kallas","origin":"Jutustus: Aino Kallas, jutustus “Üle müüri”, kogu “Valitud proosat Friedebert Tuglase tõlkes”, Eesti Raamat, 1984.","images":[{"src":"aino-kallas-yle-myyri.webp"}],"tags":["müür"],"genre":["proosa"],"person":["Aino"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Üle hallkiviste müüride, mis on küllalt kõrged, et varjata möödamineja silmade eest aedu, kuid küllalt madalad, et puud võivad üle kummarduda, variseb tühjale, öisele tänavale õitevihm. Tänav on täis surevate lillede lõhna. Nagu väikesed põgenenud sõnumitoojad lendlevad tuulekantud õiekarikad ümber, lugematud lõhnavad tervitused müüritaguseist aedadest. Oi nende nägemata käte vaevalt tunduvad paitused, sõnad, mis ümber kahisevad, kerged ja haprad kui lõhn, salajane armuavaldus, ikka uuesti, ikka uuesti ööle kuulmata sosistatud! Lõhnavad sõnad, mis ootavad möödaminejat kesköisel meretagusel tänaval!"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hommikuni on veel aega, ja linna karjane pole veel sidunud oma viisupaelu, et ajada suurt linna lehmakarja orasheina kasvatavale maltsmaale. Raekoja tornist ei lehvi veel lipp, mis teataks varase laeva saabumist kaugesse sadamasse, ega ragise veel sõrvelaste vankrid lestadega turu poole, kuna kirjuriidelised, torukübaralised naised kalatoobrite taga tukuksid, sukavardad käes. Öövahi tunnihüüd tänava nurgal on vaikinud juba aastakümnete eest."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Milline pisike isikukene on see magav linn, kes on sunnitud elama parasiidina teise eluvõimsama olevuse kulul, ilma oma veretukseta, eemal suurtest laevareididest, vaikne, merest võõrdunud linn, kus minevik kõneleb valjumini kui olevik! Väikesed valged majad magavad, punased telliskivi-katused silmile veetud ja rohelised aknaluugid suletud. Meretagune uni on rahuline ja sitke, olgugi uksed ja väravad tabata ning lukuta. Ärka, auväärt Kuressaare kodanik, vaata, lillelõhn voolab kelleltki luba küsimata sinu aiast tänavale! Õunad ja kirsid jäävad sulle, kuid lõhn läheb vangitsematuna kõige maailma teed, seganedes öö kaunisse ja rõõsasse selgusse. Oi neid valveta jäänud saladusi, mis öö jõudes üle müüri voolavad, tervitusi tähita kevadsuve öö ja õitsvate aedade vahel, väikeste lillehaldjate tantsu konarlikul ning halvastikivitatud tänaval, valget lilleohvri-suitsu suve altaril... Tänav on tühi, ja öö kuulav kõrv kogub eksinud, lendlevaid sõnu."}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kuidas sina kirjeldaksid tänase Kuressaare suveööd ja varahommikut? Mida on näha, milliseid lõhnu tunda, kes ärkavas linnas toimetavad? Kas näed ülal lauseid või mõtteid, mida kehtivad ka tänase Kuressaare kohta?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Aino Kallas nägi sellist Kuressaaret üle 100 aastat tagasi. Mis sa arvad, milline on Kuressaare varahommik aastal 2123? Milline sa tahaksid, et Kuressaare oleks 100 aasta pärast? Mida sa tahaksid muutumatuna säilitada, mida muuta või hoopistükkis ära kaotada?"}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Jutustus: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Aino Kallas"}]},{"type":"text","value":", jutustus “Üle müüri”, kogu “Valitud proosat Friedebert Tuglase tõlkes”, Eesti Raamat, 1984."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]},{"type":"text","value":"; fotol Kuressaarke keskplats."}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:aino-kallas-yle-myyri.md","_source":"content","_file":"_lood/aino-kallas-yle-myyri.md","_extension":"md"}