{"_path":"/_lood/piret-puppart","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Piret Puppart","description":"Mulle meeldib, et suudan end tunda hästi paadis, metsas marjul ja ka linnadžungel on kodune.","layout":"story-page","author":"Erki Berends","origin":"Intervjuu: “Moekunstnik Piret Puppart: minu imedemaa on Harilaid”, Saarte Hääl, 6. oktoober 2020.","images":[{"src":"piret-puppart.webp"}],"tags":["Kõinastu","Tallinn","Laidunina","Harilaid","Muhu"],"genre":["intervjuu"],"person":["Piret","Erki"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"icon","props":{"name":"icon-park-outline:volume-notice"},"children":[]},{"type":"text","value":" Siit saad vestlust kuulata: "},{"type":"element","tag":"a","props":{"href":"https://kadi.ee/jarelkuulamine/ulgusaarlased-26-09-20-piret-puppart/","rel":["nofollow"]},"children":[{"type":"text","value":"https://kadi.ee/jarelkuulamine/ulgusaarlased-26-09-20-piret-puppart/"}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kuidas see võimalik on, et nii noor inimene on nii auväärse ja tähtsa ameti peal?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMa ei tunne iseennast üldse enam nii noorena. Aga mõnes mõttes oli see mulle endalegi natuke üllatus, et osakonnajuhataja positsiooniga kaasneb ka auväärne professoritiitel. See oli alguses isegi mõneti võõrastav. Ei lasknud kohe oma ukselegi seda silti kleepida. Soovisin tudengitega sõbralikku ja usalduslikku sidet, et teeme asju koos ja vaimustume koos ning lükkame üksteist energiaga takka. Muidugi on sellel väärikal nimel ka omad plussid, mis aitavad nii rahvusvahelises suhtluses kui ka projektides osalemises. Ei oska statistiliselt öelda, aga ilmselt on tegu kõige noorema professoriga."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Sa tuled ju Saaremaalt, mitte Milanost ega Pariisist ega Tallinnast. Kas see on paljude asjaolude kokkulangemine?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nEi ole üldse nii poeetiline. Ma pole teinud lapsepõlves nukkudele kleite ega panustanud palju enda ehtimiseks või riietamiseks peegli ees. Ma tegelikult ei tea, kuidas ja kust see soov lapsena saare peal alguse sai. Ei mäleta suurt moeetendust, mida oleksin lapsepõlves vaadanud, ega ka perekondlikku rätsepajuurikat pole mul sees. Kuigi emal on lahtised käed asju õmmelda. Kõik tuli rahulikult. Küll teadsin end defineerida kunstnikuna juba algklassides. See polnud kinnisidee, vaid küpsenud vabas kulgemises."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Küll aga on see, et olen saare pealt pärit ja väikeses keskkonnas kasvanud, tervendav ja toetanud iseenda arengut. Olen kogenud ka kaugema kandi elu ja see aitab minul näha maailma värve laiemalt ja mitte olla metropolikeskne. Mulle meeldib, et suudan end tunda hästi paadis, metsas marjul ja ka linnadžungel on kodune. Kohanen keskkonnaga kergesti, sest neid on olnud palju ja erinevaid."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Tundub, et linnad väga palju avastamisrõõmu ei paku. Aga loodus ja värvid?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nTunnen end väga hästi ka suures linnas. Saan end seal kergesti toimima ja tööle. Lumest tunnen puudust. Aga mulle nii väga meeldib vaikus, just loodusvaikus. See paneb mind rohkem ihalema linnaserva või mereääre järele. Õnneks on ka Tallinnas kerge käia linnast väljas. Liigun palju Eestis ringi ja sagedasti jõuan Saaremaale oma lemmik-looduspaikadesse. Saaremaa on selles suhtes väga rikkalik. Olen tänu isa seikluslikule uudishimule palju erinevaid kohti üle vaadanud. Mõlemad vanemad on armastanud ringi käia. Käime ja vaatame nii uusi kui ka vanu kohti. Alati proovime pöörata teelt sisse, kus enne käinud ei ole. See on aidanud kaasa, et Saaremaa on meil üksipulgi läbi võetud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kuhu siis peaks Saaremaal minema?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nIsegi sõbrad küsivad minult, kuhu võiks minna. Muhumaa puhul on mul esmaarmastus kõik, mis puudutab pärandkultuuri. See on selline ookean ja eraldi suplus. Viimasel ajal olen sagedasti külastanud Kirde-Saaremaad. Seal on ilusasti korda tehtud puisniidud, kevadised lillesõbad ja see värvirohkus, mis seal on, on võrreldamatu muu Eestiga. Tänu looduse pehmusele näeb ka kevadel rohkem värve. Veel meeldib mulle Laidunina tuletorn ja kui ilusad kadakad seal on! Külarahvas räägib, et Saaremaa kõrgeimad. Satud nagu kadakametsa. Minu imedemaa on aga Harilaid. Nüüd seal käiakse rohkem. See koht on pakkunud visuaale ja just seda ma kutsun oma maailma lõpuks. Kui seal kibuvitsad õitsesid, umbes kuut-seitset erinevat värvi, mida tavaliselt ei näe. Õhk seisis, mee lõhnast paks, olime poolsaare tipus, päike hakkas loojuma. Täielik ebamaisus ja see värvide plahvatus oli enneolematu. See Harilaid on toitnud küll ja veel."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"On sel neid aegu ja hetki võtta?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nEi ole liiga palju. Peab võtma selle hetke, kuhu minna. Looduse puhul on see märkamine lihtne tulema, olen vaimustuja-tüüp. Väga väikestest asjadest võin vaimustuda. Harukordseid värve näeb looduses palju. Põnevaid momente annab leida. See ei ole ka uudis, et Saaremaal käib aeg aeglaselt. See, mida pakub ajatempo muutus, on hästi tähtis. Aga ma laen ennast ka Lõuna-Eestis. Kokkuvõtteks ütlen, et terve Eesti on fantastiline koht, kus elada. Ei tahaks kusagil mujal elada ja areneda."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui tihti sa neid imepäraseid visuaale endale saad manada, kui tihti Saaremaal käid?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSuvel. Minu õnn on see, et ka Tallinnas saan olla mere ääres. Kuna olen lapsena suved olnud Lõuna-Eestis, ei ole ma adunud vältimatut vajadust ega meeletut igatsust. Käin Saaremaal piisavalt tihti ja ei pea sellele liiga palju mõtlema. Saaremaal saan piisavalt puhata ja ennast vabaks lasta. Suvel on harv, kui olen nädalavahetustel Tallinnas, vaid rohkem olengi seal. Suvel olen kuu enamasti ikka Saaremaal."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas sinu lemmikraamatud on Eesti rahvariietest?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMinu koduse raamatukogu põhituumiku moodustavad tõesti need raamatud, neid tean peaaegu peast. Neid sõnu on palju ja läbikäimata materjali on rohkem, aga no mõned kihelkonnad suudan enda jaoks rühmitada. Mulle meeldib laulu- ja tantsupeo aeg. See on nagu arhitektuuri puhul, kui tunned ja käid linnas, siis oskad end ajastutesse kujutada, rahvariietega on samamoodi. Oskan paigutada mingisse piirkonda. Hea on see tunne, kui taban, et loen neid kõiki."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Oskad sa öelda, kuidas on võimalik, eriti Eestis ja saartel, see rahvarõivaste paljusus?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSaartega on see, et esiteks tekib palju väikeseid kinniseid kogukondi, kus saab kasvada ja areneda. Saaremaal on nii mitu külge. Info rohkus ja mitmekesisus on selle variatiivsuse taga. Trendid jõudsid ju varakult Saaremaale. Näiteks Muhu, väike ruum, kus olla ja selle kõige keskel tuli silma paista. See on äge ja mitte ainult värvirikas, aga ka huumorirohke."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas see, et sa omal ajal Saaremaalt ära tulid, oli teadlik tulek?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nTeadlik muidugi, mul oli soov edasi õppida ja ei saanud seda kodusaarel teha. On inimesi, kelle jaoks see on olnud murrangulisem ja määravam. Mina olin lapsena erinevais paigus nii palju ringi liikunud. Ma isegi ei tundnud, et Tallinn on suur, tunnetan seda ühe orgaanilise keskkonnana. See, et õppisin moodi ja läksin ruttu tööle Montonisse, tähendas, et mul polnud vaba aega. Kõik need asjaolud on mind viinud sinna, kus praegu olen. Tore on õpetada neid asju, mida ise väga armastan."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui tihti sa Saaremaaga suhtled ja oma vanematega?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nIsa näen iga nädal, ta käib Tallinnas töö asju tegemas. Ise käin nii palju Saaremaal ja olen siis kodus vanemate juures. Enamik minu lähedasi sõpru on ka saarlased. Paljudega tunneme üksteist algklassidest. Sellest on vahel kahju, et mulle ei ole saare keel külge jäänud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas saarlased on kuidagi erilised ja muhulased ka?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKindlasti on! Seal on inimestel mingisugune eriline püsivus asju saavutada, minna selle järele, mida soovid, ning see kätte saada. Juhtub sageli, et öeldakse tunnustavalt: need on ju nüüd need saarlased ja saare vägi. Üldiselt on küll see mentaalne ramm, millega tuled, mis on Saaremaalt kaasa pandud ja selgeks õpetatud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas sinu jaoks on praamisõit midagi erilist või tüütu vahepala?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nEi saa öelda, et tüütu. Praegust liiklust arvestades on mul praamil lausa puhkehetk. Samas pean tunnistama, et olen silla liigas. Esiteks, sild lihtsustab oluliselt liikumist. Inimesed tahavad ka mujalt kultuurielamusi. Suvel on neid Saaremaal nii palju, et ei jõua ära käia, aga sügisel mitte. Tahaks mujalt osa saada, aga siis praamigraafik muutub. Olen oma elus nii palju praamiga sõitnud, sest käisime väga tihti Tartus ema kodus. Ta igatses seda ja ka meile väga meeldis. Julgen öelda, et olen üle 1000 korra edasi-tagasi sõitnud. Selle sõidu romantiline mekk võib seega olla natuke kadunud ja seda on raske ka äratada. Ei usu, et see ka siis tagasi tuleb, kui sild tuleb. Mina näen seda silda just aktiivse saare elaniku tugistruktuurina. See annab vabadust elada seal ja tegutseda mujal. See on oluline, et soodustada kaugemaid elupaiku, et inimesed ei koonduks pealinna. Üksinduse tunnet saad talvel mujal ka. Siiralt arvan, et sild ei muudaks olukorda saarel nii palju, kui arvatakse. Teisest küljest näen seda statsionaarsema asjana, mis äkki mõjuks just hästi, sest ei pea seadmeid edasi-tagasi väinal liigutama. On sillasambad ning vaikus ja rahu."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Oskad sa ennast Saaremaale tagasi kujutada?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOskan, aga leian, et Eesti üldiselt on fantastiline koht elamiseks. Mul on väike unistus, tahan kindlasti endale oma kana saada. Juba see näitab, et tajun ennast maakeskkonnas väga hästi ning põhjuseks on see, et lapsena on meid hoitud palju talukeskkonnas. Kõik tööd on tuttavad. Kuni selleni välja, kuidas hobusega heina teha ja kaarutada. See tundub omane. Võib öelda, et nostalgia, romantika, tohutu helgus, ilu ja poeesia. Kindlasti tajun, et ma mingil hetkel ei peaks elama üldse linnas sees, vaid hoopis kusagil eemal."}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Piret Puppart"}]},{"type":"text","value":" on Eesti kunstiakadeemia professor ja moedisaini osakonna juhataja."}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Mis on sinu väike Saaremaa unistus?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Oled nõus, et saare vägi on olemas? Kui jah, siis mis see on ja kus näed seda avaldumas?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kuidas sina tunned, saad sa Saaremaal piisavalt puhata ja end vabaks lasta? Kui ei, siis kus?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Piret Puppart näitab oma lemmikpaika Kõinastu laidu: "},{"type":"element","tag":"a","props":{"href":"https://menu.err.ee/1608812506/moekunstnik-piret-puppart-loodus-on-meist-alati-tugevam","rel":["nofollow"]},"children":[{"type":"text","value":"https://menu.err.ee/1608812506/moekunstnik-piret-puppart-loodus-on-meist-alati-tugevam"}]}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:piret-puppart.md","_source":"content","_file":"_lood/piret-puppart.md","_extension":"md"}