{"_path":"/_lood/sulev-truuvaart","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Sulev Truväärt","description":"Ilm oli pilves, vaikne, lainet peaaegu ei olnud. Järsku kerkisid kaljunuki tagant kellegi saksa naastudega tanksaabastes jalad.","layout":"story-page","author":"Sulev Truuväärt","origin":"Sulev Truuväärt, “Meenutusi elust Vilsandi saarel pärast suurt sõda”, Saaremaa Muuseumi toimetised, 2005-2006. Meenutused käsitlevad perioodi, mis algab 1944. aastast. Siin lühendatult.","images":[{"src":"sulev-truuvaart.webp"}],"tags":["sullu"],"genre":["ühiskond"],"person":["Sulev","Sullu"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ühel päeval läksin tuletornist lääne poole mere äärde haakrikku otsima. Rand on seal kaljune. Ilm oli pilves, vaikne, lainet peaaegu ei olnud. Järsku kerkisid kaljunuki tagant kellegi saksa naastudega tanksaabastes jalad. Ehmatusest viskusin kõhuli ja kui julgesin pead tõsta, nägin, et vesi kergitab uppunu jalgu. Vees lamas kummuli Wehrmacht'i vormis mees. Kohale tulid peaaegu kõik saarele jäänud mehed: minu isa, Kusta Uuslaid, Aleksander Põld (hilisema Riigikogu liikme Jüri Põllu vanaisa), võimalik, et ka Arnold Kullapere (pere oli just Tartust Vilsandisse saabunud; ta naine Elviine oli pärit Kusti talust). Laip tuli maha matta, aga mingil määral kaevata oli võimalik vaid veidi eemal asuval kruusaseljandikul, kuhu 1941. aastal oli maetud kaldale uhutud Vene mereväeohvitseri laip. (See võis olla sõja alguses Ventspilsi lähedal uputatud Nõukogude allveelaeva S-3 komandör Kostromitšev, kelle matmispaika ta naine 80. aastatel püüdis leida.)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Nagu öeldud, oli laip Wehrmacht'i vormis, punutud õlakutega, arvatavasti veltveebel - ohvitser olnuks säärikutes. Arvatavasti oli ta end maha lasknud: silmade vahel oli väiksem, kuklas aga suurem kuuliauk, kabuur vööl aga tühi. Rinnal rippus veest rikutud Zeissi binokkel. Dokumendid puudusid, taskus olid tuhmide metallraamidega prillid."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sinna kruusa sisse ta ka maeti. Mõni aeg tagasi, kui Saaremaal otsiti sakslaste haudu, teatasin sellest, kuid see jäi tähele panemata, keegi huvi ei tundnud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Umbes samal ajal leiti saare põhjarannikul nn. Kolumaa rahudel kahe naisterahva laibad, arvatavasti samuti uppunud. Leidjaks oli Arnold Mälk, kelle kodu on seal lähedal. Jälle kogunesid samad mehed, lisaks Mälk. Üks uppunu oli sale, blond, arvatavasti noorepoolne. Seljas oli plüüšmantel, jalas dressipüksid, ühes jalas valge rihmikking, teine puudus. Mitmes sõrmes olid kollasest metallist sõrmused, ühel randmel sama värvi käekell, teisel käevõru. Arvatavasti olid need kullast. Teine surnukeha oli tüse, samuti plüüšmantliga. Jalas olid tal säärikud, mis olid tagant õmblustpidi lõhki lõigatud, sest jalad olid tal väga jämedad ja muidu poleks need jalga sobinud. Tegemist võis olla venelannaga. Dokumente polnud, näod olid moonutatud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ka seal oli mullakiht väga õhuke, mistõttu haud sai päris madal. See jäi ühe tollase heinaküüni nurga lähedale, vist ida poole. Kusta Uuslaid luges randlaste kombe kohaselt ka mingi hingepalve."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Aastaid hiljem juhtusin sellest kohast mööduma, kuid selle leidmine osutus võimatuks, sest heinaküünid pole säilinud ja neil ei olnud vundamente. Hilisemad rängad tormid on seda piirkonda tundmatuseni muutnud. Tol ajal liikusid kuuldused, et samal ajal oli Harilaiul leitud palju uppunuid. Nüüd võib oletada, et need võisid olla 22.09.1944 \"Moerol\" hukkunute laibad, mida tugev lõuna-põhjasuunaline hoovus võis Läti vetest siia kanda."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kätte jõudis ilus ja soe sügisene päev - 6. oktoober, mis meil juhtus olema leivateopäev. Kellaaega ei mäleta, aga päeval mingil ajal ilmus põhja pool nähtavale lõunakursiga liikuv mitte väga suurte laevade karavan. Arvan, et need olid Jaagarahu sadamast lahkuvad sakslased. Samal ajal ründasid karavani Nõukogude hävitus- või ründelennukid, sest pomme ei visatud; kostis ainult kuulipilduja valanguid."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Lennukid tulistasid pardarelvadest ka üht väikest laevukest, mis oli ankrus Maturahu otsas. Nagu hiljuti teada sain, oli ilmselt tegemist alusega, millega Eesti mereväe vanemleitnant Johannes-Friedrich Ivalo (Ivaštšenko; 1902-2001) tuli 6. oktoobril oma perekonda ära viima. Juba septembris oli ta põgenikke Vilsandist Rootsi viinud. Korda läks ka seekordne reis; kokku viis Ivalo Rootsi umbes 30 inimest."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ja siis tuli see, mida keegi karta ei osanud: lennukid hakkasid saare kohal tiirutama ning kappavat hobusekarja tulistama. Esimesena tulistati põlema Kusta elumaja, siis jõudis järg ka meie just enne sõda valminud elumajani, mis oli õlgkatusega ja kohe suure leegiga tuld võttis. Kustutada polnud millegagi, kohe süttis ka lähedal olnud vana elumaja koos lautadega. Päästa õnnestus väga vähe asju ning mõlemast majast jäid järele vaid vundamendid ja korstnad. Tulle jäid ka ahjus küpsenud leivad. Hävisid ka kõik perekonnapildid, välja õnnestus tuua vaid dokumendid (passid). Perele oli see väga rängaks löögiks."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Talvel kulges elu saarel päris rahulikult. Sõjaväega erilisi probleeme nagu polnud, aga nende ohvitserid paistsid silma suure alkoholilembusega, millega sageli kaasnes püstolitest huupi tulistamist, kuid õnneks kannatanuid ei olnud. Ja ega madalamad mehedki risti ette ei löönud, kui juhtusid joodavat kätte saama. Kohalike palvel määrati minu isa külavolinikuks, sest suhelda tuli sõjaväelastega, mis eeldas vene keele oskust. Sõjavägi suhtus kohalikesse talutavalt, ka suuremaid vargusi ei tule sellest ajast meelde."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Küll aga oli kuulda, et mingid Saaremaalt tulnud sõjaväelased olid Väike-Vilsandis karjamaalt kümmekond lammast varastanud. Sügisöödel juhtus ka aedadest õunavargusi ja nii mõnigi kord sisselastud põhjaõngi varahommikul kontrollima minnes selgus, et mõned õnge konksud olid puudu, loomulikult koos angerjatega. Seda võisid põhjustada ka kalad ise, igatahes jäid süüdlased leidmata - tunnistajaid ju polnud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Veel üks juhtum leidis aset sama aasta 1. mail. Kõik sai alguse sellest, et kui isa meestega õlut manustamas oli, vajus sisse purupurjus mitšman (tol ajal oli see mereväe üleajateenija auaste) ja hakkas ka õlut nõudma. Isa vastas, et temasuguse jaoks tal seda küll ei ole. Mees ähvardas siis, et läheb vaatab, palju tal seda aidas peidus on, läks sinna, võttis ära rippuva tabaluku ja viskas minema. Isa, sel ajal 57aastane ja veidi võtnud, andis talle lõuahaagi ja mees kukkus maha. Kusagilt ilmusid välja möödaminevad madrused, nägid seda ja asusid mitšmanit tümitama, kes ikka veel maas lamas. Parajasti möödusid ka termostega toitu tassivad jalaväelased, panid need maha ning läksid madrustele kallale. Ei tea, kust nii ühtedele kui teistele abivägi välja ilmus, kuid peatselt kakles meie õuel kümmekond paari mere- ja maaväelasi. Koomiliseks muutis asja see, et vaevalt keegi teadis, kes oli süüdlane ja keda tuli tümitada. Ometi tehti seda vägagi innukalt. Suure püha puhul olid ka paljudel lihtsõduritel rinnas vähemalt mõned medalid. Kõigepealt jõllitati teineteist vastastikku, siis rebiti autasud - sageli koos riidetükkidega - maha ning algas madistamine. Minu õel tuli organiseerida kannatanutele kohapeal esmaabi andmist. Oli lömmilöödud ninasid, muhke ja verevalumeid. Isa vaatas löömingut pealt ja püüdis kaklejaid lähedal olnud orasepõllust eemal hoida. Ei mäleta, kaua see kaklus kestis, aga kohale ilmus naabertalus korteris olnud rooduülem ja ajas kaklejad laiali. Keegi maha vedelema ei jäänud, kellelgi polnud ka relvi kaasas."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Lugu lõppes sellega, et päeval ilmus meile seesama mitšman viinapudeliga, nägu paistes, üks kõrv kinni seotud - kakluse ajal olevat kõrvalestast tükk ära naksatud. Tundis huvi, kas isa kavatseb tema peale kaevata. Isa vastas, et tema pole peksa saanud, esitagu kaebus see, kes sai. See mees viidi Vilsandist kusagile mujale üle. Pole teada, mis ülemused ülejäänud osalejatega ette võtsid."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Tasapisi hakkas saarele elanikke juurde tulema: Kraused Kuumi kandist, mandrilt Maripuu pere, kelle naine oli Vilsandist pärit. Siin sündis neil veel mitu last. Mõnede üksikute vanainimeste juurde kolisid nende abistamiseks sugulased. Kuna abiellumiseks sobivaid mehi saarel polnud, aga elu tahtis elamist, sõlmiti mitu abielu sõjaväest vabanenud venelastega. (Sama leidis aset ka mujal Saaremaal.) Näiteks minu õemees oli kõva töömees, jäi elu lõpuni vilsandlaseks ning neil sündis neli last. Teise õe mees aga oli sunnitud varguste tõttu kodumaale tagasi minema; lapsi neil polnud. Ega vene mehed ei kippunudki kodumaale kiratsevatesse kolhoosidesse naasma. Nad ei osanud muidugi arvata, et sellised mõne aasta pärast ka siia jõuavad. Vilsandis teeninud sõjaväelastega abielluti ka mujal. Kuid vähemalt viis-kuus last sündis Vilsandis ka vabadel ja vallalistel väljaspool abielu. Nende isad said järelikult olla vaid sõjaväelased."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Varsti pärast küüditamist asuti ka Eestis massiliselt kolhoose asutama, kuhu ärahirmutatud rahvast “vabatahtlikult” astuma sunniti."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Noored kolhoosis sümboolse tasu eest töötada ei soovinud ning eelistasid linna kolida, mitmed lahkusid ka mandrile kergemat elu otsima. Kuid vanemad inimesed olid harjunud tööd tegema ja just nende ennastsalgav töö viis kolhoosi lõpuks heale tasemele."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kevadel sooritasin Kihelkonna kooli juures 7. klassi kümme lõpueksamit, viisin dokumendid Kuressaare keskkooli ning 1. septembrist jätkasin õpinguid 8. klassis."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sellest ajast saadik külastan Vilsandit vaid iga kahe aasta tagant korraldatavate ülemaailmsete Vilsandi päevade ajal, sest sugulasi seal enam ei ole."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":". . ."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Neid ridu kirja panema ajendas mind asjaolu, et saatuse tahtel olen nüüdseks ainus saarel sündinud ja 20 aastat seal elanud inimene, kes kirjeldatud sündmustest midagi mäletab. Kõik minu eakaaslased põgenesid saarelt Rootsi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Septembrikuus võis Vilsandil näha arvukalt võõrast rahvast, kes läheneva rinde eest taganedes lootsid siitkaudu Rootsi pääseda. Nende arvu oskaks vaevalt keegi nimetada, nagu ka seda, kui mitmel see õnnestus. Mäletan ühte tuntud inimest, kellel see tõesti õnnestus. See oli kunstnik Eerik Haamer. Kuu lõpus selgus, et saare ligi 150 põliselanikust oli põgenenud 94. Kokku oli saarel siis 33 “suitsu”, kõik majad korras, värvitud. Elanikke oli järele jäänud 46."}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Oled sa Vilsandil käinud? Mida seal nägid ja leidsid? Kui ei ole, siis mine ja huvitavat lugemist tee peale leiad siit: "},{"type":"element","tag":"a","props":{"href":"https://navicup.com/event/kirjanduslik-matk-vilsandil/ee/69092","rel":["nofollow"]},"children":[{"type":"text","value":"https://navicup.com/event/kirjanduslik-matk-vilsandil/ee/69092"}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"\\1912. aasta Eesti Rahva Muuseumi välitööpäevikus on Vilsandit kirjeldatud järgmiselt: "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Saar on iseenesest vaene. Põllumaad on vähe, ja seegi ei ole nähtavasti kõigeparem (ristikhein, vähemalt kasvab siin siiski hästi). Siiski elab rahvas (150 - 200 hinge) võrdlemisi õige jõukalt. Majad on ilusad, eluhooned muidugimõista muudest lahus, suured ja nägusad. Seespool valitseb hää puhtus ja kord: põrandad värvitud, seinad tapetseritud, sohvad, pehme mööbel, peeglid, sagedasti klaver, Jaapani vaasid, mere pildid seintel. Loetakse ajalehti hoolega, raamatud puutuvad sagedasti silma. Laste koolitamise eest kantakse hästi hoolt: mitmel mehel mitu last korraga Kuressaares - gümnaasiumis, merekoolis ehk linnakoolis. Ka kaugemal - Riias ja Tallinnas õpib Filsandlasi. Inimesed on ülepea kaunis intelligent väljanägemisega, iseäranis mehed, kes vast kooliharidust küll vähe saanud, kuid selle eest elukoolist palju õppinud. Filsandi meestest on suurem osa laevamehed. Paljud praegused peremehed on varemalt kaptenitena, tüürmannidena jne ilma meredel ümber purjetanud, ehk vähemalt Balti ja Saksa (Põhjamerel, H.P) meredel sõitnud ja ümberkaudu elavate rahvastega kokku puutunud. Ning see ei ole mõju avaldamata jätnud”"}]},{"type":"text","value":" (Josep 1912, 35-37). "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMis sa arvad, milline oleks Vilsandi elu praegu, kui poleks olnud sõda ja okupatsioone?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"\"Hüperborea on vanade kreeklaste müütiline põhjamaa, kus päike iial ei looju või eales ei tõuse. "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Suumani Sassi"}]},{"type":"text","value":" Hüperborea, kus ta raamatutäie luuletusi kirjutas ja mida ta mütologiseeris, oli Vilsandi saar.\" Nii ütleb kirjanik "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Tõnu Õnnepalu"}]},{"type":"text","value":" ja palju muud luuletaja "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Aleksander Suumani"}]},{"type":"text","value":" kohta, kes Vilsandil elas: "},{"type":"element","tag":"a","props":{"href":"https://arhiiv.err.ee/audio/vaata/aratundmised-5-aleksander-suumani-meil-siin-huperboreas","rel":["nofollow"]},"children":[{"type":"text","value":"https://arhiiv.err.ee/audio/vaata/aratundmised-5-aleksander-suumani-meil-siin-huperboreas"}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Näitlejad "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Aleksander Eelmaa"}]},{"type":"text","value":" ja "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Pääru Oja"}]},{"type":"text","value":" loevad "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Aleksander Suumani"}]},{"type":"text","value":" Vilsandi-luulet: "},{"type":"element","tag":"a","props":{"href":"https://arhiiv.err.ee/audio/vaata/luuleruum-a-suuman-quot-meil-siin-huperboreas-quot","rel":["nofollow"]},"children":[{"type":"text","value":"https://arhiiv.err.ee/audio/vaata/luuleruum-a-suuman-quot-meil-siin-huperboreas-quot"}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kirjanik "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Tõnu Õnnepalu"}]},{"type":"text","value":" loeb oma luuletusi Vilsandi saarest: "},{"type":"element","tag":"a","props":{"href":"https://jupiter.err.ee/1124041/ooulikool-tonu-onnepalu-telegramm-vilsandi-saarelt","rel":["nofollow"]},"children":[{"type":"text","value":"https://jupiter.err.ee/1124041/ooulikool-tonu-onnepalu-telegramm-vilsandi-saarelt"}]}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Tekst: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Sulev Truuväärt"}]},{"type":"text","value":", “Meenutusi elust Vilsandi saarel pärast suurt sõda”, Saaremaa Muuseumi toimetised, 2005-2006. Meenutused käsitlevad perioodi, mis algab 1944. aastast. Siin lühendatult."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Lõik Eesti Rahva Muuseumi heaks töötanud vanavarakoguja "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Josepi"}]},{"type":"text","value":" välipäevikust: "},{"type":"element","tag":"a","props":{"href":"http://www.saaremaamuuseum.ee/uurijale/trukised/saaremaa-muuseumi-kaheaastaraamat-1993-1994-1995-226-lk/","rel":["nofollow"]},"children":[{"type":"text","value":"http://www.saaremaamuuseum.ee/uurijale/trukised/saaremaa-muuseumi-kaheaastaraamat-1993-1994-1995-226-lk/"}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]},{"type":"text","value":"; fotol Vilsandi"}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:sulev-truuvaart.md","_source":"content","_file":"_lood/sulev-truuvaart.md","_extension":"md"}