{"_path":"/_lood/saaremaa-mass","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Saaremaa Mäss","description":"Õpilased relvastati ja saadeti Orissaare maanteed mööda teele, et mässulistele võimalikult kaugel Kuressaarest vastu astuda.","layout":"story-page","author":"Oskar Paas","origin":"Tekst: koostajad K. Polding, H. Aus, O. Timmas, “Saaremaa raamat”, Saarlaste Ühing Torontos, 1962.","images":[{"src":"saaremaa-mass.webp"}],"tags":["Kuressaare","Orissaare","Laimjala","Masa","Püha","Upa","Kellamäe","Kuivastu"],"genre":["mälestus"],"person":["Oskar"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"span","props":{},"children":[{"type":"text","value":"28."}]},{"type":"text","value":" nov. algas enamlaste sissetung Eestisse ja linn linna järel langes nende kätte. Jõuluks olid nad Tallinnast ainult 35 km kaugusel."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"See oli just sel raskel ajal, kui Saaremaal teatati Kuressaare gümnaasiumi taasavamisest 15. jaan. 1919 omis ruumes, mis olid vabanenud Saksa sõjaväe laatsareti alt. See oli rõõmusõnum kõigile gümnaasiumi õpilastele."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kahjuks tumestas seda pahaendeline kartus, et ilmuvad uuesti võõrad võimud, tuues kaasa terrori ja kannatusi nii meile kui kogu eesti rahvale. Sama aasta jõulu ajal ja uuel aastal rõhus midagi rinnas ega olnud mingit jõulumeeleolu. Kergendustundega astusime oma gümnaasiumi, kus valitses eesti meel ja esmakordselt ka eesti keel."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Avamispäeva hommikul sisenen gümnaasiumi. Kõik on pidulik. Kohtan ainult rõõmsaid, naeratavaid nägusid. Imestan, et meie klass on nii väikeseks jäänud: ainult kümmekond poissi ja pisut vähem tütarlapsi. Uudiseks oli ühiskool. Seni olime õppinud puht poeglaste-koolides, nüüd aga tuli harjuda ka tütarlastega. Siiski pärast esialgset kohmetust kohanesime peatselt olukorraga. Üldiselt olid alamad klassid õpilasrohked."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Pärast märgukella, mida õpilaste vana sõber Karla jälle helistas, kogunesid klassid rivikorras nagu tavaliselt võimlasse. Päev oli üleni pilves ja kuidagi sünge. Sõja-aja tõttu oli avatalitus lihtne. Pära lühikest palvet asus kõnetooli dir. E Pukk. Ta märkis Eesti Vabariigi sündi, praegust rasket sõjaseisundit ja rõhutas ühtlasi, et eesti rahva tulevik sõltub suuresti haridusest, mispärast meil kõigil tuleb innukalt töötada teaduse vallas, ning soovis õpilastele palju jõudu ja õnne tööle. Pärast tervitusi ja lõppsõna lauldi vaimustusega Eesti hümni esimest korda neis ruumes. Aktuse lõppedes läksid õpilased klassidesse, kus klassijuhatajad neile andsid tunnitabeli ja muid juhtnööre. Nii algas esimene päev Saaremaa Ühisgümnaasiumi elus 40 aastat tagasi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Järgmisel päeval asuti suure hoo ja armastusega õppetööle, sest see toimus nüüd emakeeles, mida olime nii väga igatsenud. Kuid kahjuks ei saanud see areneda sel õppeaastal häireteta."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ühel päeval veebruari lõpul saabus sõnum gümnaasiumi, et vanematel meesõpilastel tuleb talviselt-soojalt riietuda ja ilmuda Kaitseliitu. Seal selgus, et mässulised olla Kuivastus tapnud Eesti lipniku Jefimovi, kaks riigiametnikku ja kaks Kuivastu parunist venda. Nad mobiliseerivat valdades mehi ja olla marsil Kuressaare poole. Õpilased relvastati ja saadeti Orissaare maanteed mööda teele, et mässulistele võimalikult kaugel Kuressaarest vastu astuda ja nad kinni pidada. Üldjuhiks määrati lipnik Juhanson, kes väikese ratsarühmaga esimesena lahkus Orissaare suunas. Õpilasrühma ülemaks määrati eesti keele õpetaja ltn. V. Sild, kes õpilastega lahkus küüthobustel ja valis Masa juurest otsema, nn. talitee läbi heinamaade Pöide suunas. Laimjala mõisa juures kohtas ta mässulisi, kes olid tulevahetuses maanteed mööda liikunud rühmaga, ja ründas neid küljelt. Laimjala mõis vallutati ja saadi vange, peamiselt haavatuid. Mässulised tõmbusid tagasi. Rünnak toimus õhtu eel ja lõppes suures videvikus. Kavatseti ööbida ning järgmisel päeval edasi liikuda. Vaevalt jõudsime süüa, kui anti käsk küüthobustele asuda ja tagasi liikuda Kuressaare suunas. Olime üllatatud. Miks tagasi? Juhtkonnale oli saabunud teade, et mäss laienes ja oli haaranud teisi valdu meie selja taga. Liikusime aeglaselt tagasi, püssid laskevalmis, et üllatust vältida. Hommiku valgeks jõudsime Masale, kus asusime positsioonile."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Siin toimus väike vahejuhtum, mis oleks võinud õnnetult lõppeda. Olin eelpostil ja meile teatati, et peale väikese ratsaluuresalga ei ole kedagi enam väljaspool meie positsioone, ja pärast ratsaluure läbisõitu avada tuli igale relvastatud salgale. Ratsasalk sõitis läbi. Mõne aja pärast ilmus nähtavale relvastatud rühm. Meelsamini ei oleks tahtnud lasta, kuid käsk on käsk, ja avasime tule. Hiljem selgus, et see oli mõisnike rühm, kes kohe maanteekraavi vajus ja kirudes-vandudes suutis selgeks teha, kes nad on."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Masal sööme ja puhkame pisut. Videvikus saabub käsk: küüthobustele! Nüüd pöördume Masa metsast Kaali mõisa teed kaudu Leisi-Kuressaare teele. On külm. Hobuste hingeõhk härmatub ja lumi kiunub reejalaste all. Kui päev valgeneb, jõuame Upa küla lähedusse. Me siiski ei lähe külast läbi, vaid pöördume otse üle soo Kuressaare poole. Hiljem selgus, et Püha mässulised olid varitsenud meid Masa metsas; samuti oli osa mässulisi viibinud sel hommikul Upa külas. Jõudnud Kuressaarde, asume positsioonile Orissaare maantee äärde Mühlemanni valge veski lähedale. Seal ei saa me kuigi kaua olla, sest umbes kella 11 paiku hommikul paisatakse meid kiirjooksul Kellamäele, kus ründame ja satume kohe mässuliste tabava püssitule alla. Lühikese ajaga saab kolm õpilast haavata, nende hulgas tulevane Riigikogu esimees Otto Pukk."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Tõmbume tagasi. Mässulisi hoiab kinni ltn. Sild kogupaukudega Kellamäe veskist. Võtame sisse positsioonid linna kiviaedade taha otse Kellamäe vastas. Öö on pingeline, sest kardame ka rünnakut Orissaare poolt. Õnneks on hele kuuvalgus, mis laseb kaugele näha. Uni tükib peale, sest me pole kolmel ööl magada saanud, ja külm näpistab. Mida toob homne päev? Üllataval kombel oli järgmine hommik vaikne. Äkki kella kolme paiku saabub teade: valitsuse väed on kohale jõudnud. Saaremaa komissaril oli õnnestunud valitsusele Tallinna mässust teatada ja paluda abivägede saatmist. Ühe öö pidime veel reservi jääma, kuid meil võimaldati magada gümnaasiumi klassides. Magasime lihtsalt laudpõrandal ja uni oli äärmiselt magus."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Järgmisel päeval algas jälle kool ja elu läks harilikku rada."}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Autor: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Oskar Paas"}]},{"type":"text","value":", eesti õpetaja ja koolijuht"}]}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Loo autor kirjutab, et oli kohmetunud, sest esimest korda olid poisid ja tüdrukud koos ühes klassis. Mis on sinu arvamus, kas mingi eani võiksid olla eraldi poiste ja tüdrukute klassid? Miks?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Mida sa teeksid, kui tuleks teade, et Kuressaarele lähenevad vaenuväed? Kas ja kuidas oskaksid ennast ja teisi kaitsta? Kas oskad haavatutele abi anda?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"ETV saade “Eesti aja lood: rahutu 1919” Saaremaa mässust: "},{"type":"element","tag":"a","props":{"href":"https://arhiiv.err.ee/video/vaata/eesti-aja-lood-rahutu-1919","rel":["nofollow"]},"children":[{"type":"text","value":"https://arhiiv.err.ee/video/vaata/eesti-aja-lood-rahutu-1919"}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Vikerraadio saates “Eesti lugu” räägib ajaloolane ja TÜ dotsent "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Ago Pajur"}]},{"type":"text","value":" Saaremaa mässust: "},{"type":"element","tag":"a","props":{"href":"https://vikerraadio.err.ee/788302/eesti-lugu-saaremaa-mass","rel":["nofollow"]},"children":[{"type":"text","value":"https://vikerraadio.err.ee/788302/eesti-lugu-saaremaa-mass"}]}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Tekst: koostajad "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"K. Polding"}]},{"type":"text","value":", "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"H. Aus"}]},{"type":"text","value":", "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"O. Timmas"}]},{"type":"text","value":", “Saaremaa raamat”, Saarlaste Ühing Torontos, 1962."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kadi raadio saates “Ajaloominutid” räägib Saaremaa mässust Saaremaa muuseumi kuraator-koguhoidja "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Piret Hiie-Kivi"}]},{"type":"text","value":": "},{"type":"element","tag":"a","props":{"href":"https://kadi.ee/jarelkuulamine/ajaloominutid-19-02-20/","rel":["nofollow"]},"children":[{"type":"text","value":"https://kadi.ee/jarelkuulamine/ajaloominutid-19-02-20/"}]},{"type":"text","value":"\nFoto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]},{"type":"text","value":"; fotol Laimjala mõisa õue puud"}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:20.saaremaa-mass.md","_source":"content","_file":"_lood/20.saaremaa-mass.md","_extension":"md"}