{"_path":"/_lood/andrus-laansalu-06-maja","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Andrus Laansalu","description":"globaalses mastaabis on tallinn ja sõrve tipp kõigist kohtadest ühekaugel","layout":"story-page","author":"Andrus Laansalu","origin":"kirjutatud tekst 9.detsembril 2022 Kuressaares Thule kojas toimunud mõttetalgute tarbeks, kus arutleti Kuressaarde uue kontserdimaja ehitamise vajalikkuse üle.","images":[{"src":"andrus-laansalu-maja.webp"}],"tags":["Saaremaa","Tallinn","Sõrve"],"genre":["lühilugu"],"person":["Andrus","maja","Peter. Ludwig"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"nüüd tagasi majade juurde. mõnel juhul on maja lihtsalt maja, nagu ütles filosoof wittgenstein, kui ta oma kuulsa ideaalhoone viinis oma rikka õe jaoks valmis sai. ehitajad olid wittgensteiniga püsti hädas, sest too mõõtis iga millimeetri üle ja lasi ümber teha, kui polnud nii, nagu ta oli projekti joonistanud. tema ehitas ideaalset maja, aga maja tehakse ideaalile allumatutest materjalidest töövõtetega, mis peavad arvestama füüsilise reaalsusega. alles palju hiljem leppis wittgenstein sellega, et tegelikkus ei ole ideaalne."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"on veel ka teine lihtne tarkus – maja peab ka püsti seisma, nagu ütlesid kuulsa arhitekti peter eisenmani õpilased, kui teooria oli majadest nii kaugele eemale sõitnud, et tundus, nagu kõik maailma majad olekski ainult paberist ja kirja pandud ladina tähestikus."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"need mõlemad on tugevad seisukohad, peavad paika. siinses kliimas on ka selge, et vähemalt pool aastat ilma majata ei saa. ja teine pool aastat ka ei saa, sest siis sajab pidevalt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"nii et puhtintuitiivselt on üsna loogiline, et kui tekib küsimus, kus hakkab kõlama muusika, siis üks ülekaalukalt domineeriv vastus on – majas. vabaõhukontsert on muidugi täitsa võimalik aktiviteet, aga selle õnnestumine sõltub juhusest – viiulit vihma kätte ikka ei vii ja kontrabassimängijal jäävad sõrmed kohalikus talves keelte külge kinni. see juhtub isegi saaremaa merelises kliimas."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"aastakümneid on muretsetud, et kultuurkapital matab oma raha betooni ja toetada tuleks hoopis elavat ja hingavat kunsti. aga kui lumi pähe sajab, siis kunst juba üsna varsti ei ela ega hinga. kui tegu pole just jääskulptuuridele keskendunud kunstiga. meloodia hangub õhku ja sinna ta jääb – ilus vaadata, aga ainult kõliseb, kui peale koputada."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"nii et paratamatult on vaja mõelda maja peale. majad suudavad vahel väga kaua ajas stabiilselt sees püsida. mõned 700 ja rohkem aastat vanad majad on ka saaremaal veel praegugi täiesti kasutatavad ja eriti hästi just kontserdisaalidena. aga kas praegu võiks olla võimalik ehitada sellist kontserdisaali, milles mängitakse ja kuulatakse muusikat ka 700 aasta pärast? ehk siis, ja see kõlab päris ehmatavalt, aastal 2722? see küsimus võiks anda lootust, et on võimalik, et tulevik siiski tuleb. aga tulevikule lähenemiseks tuleb tegutseda reaalajas, mitte minevikus. nagu tuulikud, mis iga tiivapöördega lõikavad reaalaega õhukesteks viiludeks. ja ei jookse sellest ette. ja ei jää sellest maha."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"sellise ehitamise seisukohalt oleks parem mõelda, et saaremaa on keskus, mitte eesti ääreala. ja ka muusika ja igasugu muude kunstide tegemiseks ehitatav maja on keskus, gravitatsioonikese, mille juurde inimesed kogunevad kokku nagu vanasti koguneti lõkke või tuleaseme ümber. aga selleks peaks mõtlema globaalses mastaabis. kui kunstnikud ja muusikud kogu maailmast hakkavad selles majas käima, harjutama ja esitama, siis tulevad inimesed ka eestist kohale. globaalses mastaabis on tallinn ja sõrve tipp kõigist kohtadest ühekaugel."}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Millised on olnud kõige meeldejäävamad hooned, mida oled näinud? Saaremaal, Eestis, maailmas? Mille tõttu just need?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Mille keskuseks sobiks Saaremaa, nii et siia tuleks inimesed maailmast ja mandrilt?"}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Tekst: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Andrus Laansalu"}]},{"type":"text","value":" kirjutatud tekst 9. detsembril 2022 Kuressaares Thule kojas toimunud mõttetalgute tarbeks, kus arutleti Kuressaarde uue kontserdimaja ehitamise vajalikkuse üle. Autori kirjaviis muutmata."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Lühidalt "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Ludvig Wittgensteini"}]},{"type":"text","value":" elust ja tööst, k.a ideaalmajast õele: "},{"type":"element","tag":"a","props":{"href":"https://www.youtube.com/watch?v=pQ33gAyhg2c","rel":["nofollow"]},"children":[{"type":"text","value":"https://www.youtube.com/watch?v=pQ33gAyhg2c"}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kuulsa USA arhitekti "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Peter Eisenmanni"}]},{"type":"text","value":" nõuanne noortele: "},{"type":"element","tag":"a","props":{"href":"https://www.youtube.com/watch?v=-QbpgLK-P_c","rel":["nofollow"]},"children":[{"type":"text","value":"https://www.youtube.com/watch?v=-QbpgLK-P_c"}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]},{"type":"text","value":"; fotol millimallikas Mändajala rannal. Kas millimallikast saaks mõelda kui majast? Millised millimallika omadused võiksid majal olla?"}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:30.andrus-laansalu-06-maja.md","_source":"content","_file":"_lood/30.andrus-laansalu-06-maja.md","_extension":"md"}