{"_path":"/_lood/anni-hartikainen-yx-paev","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Anni Hartikainen","description":"Mulle meeldis öösiti lugeda või seltsielu elada, no ei jõudnud alati esimesse tundi.","layout":"story-page","author":"Merit Karise","images":[{"src":"anni-hartikainen-yks-paev.webp"}],"tags":["Kuressaare"],"genre":["minu kool"],"person":["Anni","Ilmar","Terje","Priit","Nietzsche","Barack"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Milline oli su koolielu 17-aastaselt Kuressaares gümnaasiumis?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOh. Ma käisin II keskkoolis, nüüd on see Nooruse kool. Sel aj, Andresal peeti seda “karvaste ja boheemide kooliks”. Rohkem mul enda vabanduseks öelda pole kah."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Klassijuhataja oli kooli lõpuaktuse ajaks kokku pannud sellise statistika, et “Anni osales 1/3 tundides”. Eks see koolipäev siis vastav välja nägi. Mulle meeldis öösiti lugeda või seltsielu elada, no ei jõudnud alati esimesse tundi. Viimastesse ka ei kippunud alati jõudma, siis toimus koolis muid asju, mida oli kangesti vaja teha. Kooliraadio oli, kooli ajalehte oli vaja toimetada, kooliteater oli, ja siis oli veel kord aastas Diskofestival. Au õpetajaskonnale, nad ei tsenseerinud neist ühtegi. Põhimõtteliselt anti meile kooli võtmed ja maksti ajalehe trükkimise arved. Muidugi, ega 90ndatel ei tsenseerinud üldse keegi suurt midagi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Meil kujunes selline keskkooliülene kooslus, igast klassist oli vist keegi või paar. Seal oli siis nii, et öökapiraamatud olid Piibel ja õigekeelsussõnaraamat. Nietzsche, Schopenhauer, Hesse ja Dostojevski olid kohustuslikus kirjanduses ja mõni ergum puudutas ka kristliku dogmaatika lektüüri. Kirjandeid ei kirjutanud meie mingite standardite järgi, et sissejuhatus-teemaarendus-kokkuvõte-loo moraal, vaid loominguliselt. Müstifitseeritult ja allegooriliselt. Üks toonane õpetaja ütles mulle nii 20 aastat hiljem, et “teie olite see vaimne põlvkond”. Ma arvan, et Ilmar Raag, Terje Nepper, Priit Jõgi jt meist nii viis aastat vanemad andsid selle “intelligentse ulakuse” tooni ette. Meil oli võimalus 90ndate piiranguteta ühiskonnas seda päriselt ka välja elama hakata."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Koolideülene seltsielu toimus meil ka. Mingitel asjaoludel sattus II keskkooli kooliteatrisse I keskkoolis õppiv Andres Karu ja kuidagi kujunes välja väike koolideülene sõpruskond, mille me nimetasime Koogiklubiks. Tegimegi kooke hilisõhtuti ühe või teise juures. Enamasti küll ühe😊 Klubil oli põhikiri ka, selles oli esialgu ainult üks punkt: “Kõik, mis ise kokku keeratud, tuleb ka ise ära süüa.” Praegu mõtlen, et see kehtis vist kõige kohta, mida me keskkoolis tegime. Mingis sellises vaimus meid üritati keskkoolis ohjata, et tehke-tehke, aga vastutage kah pärast."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kõik see ühiskondlik aktiivne tegevus võttis lihtsalt niiii palju aega, et pidi õppimise arvelt tulema. Et kõik ausalt ära rääkida, tuleb öelda, et 12. klassis olin väljaviskamise äärel, sest keka oli kaks trimestrit järjest kaks. Mul oli avaldus täiskasvanute gümnasse juba valmis kirjutatud, aga siis mõtles õppealajuhataja armulikult ümber, tegin koolivahejal kekaõpsile paar kükki ja jäin kooli edasi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Aga tegelikult – tegelikult! - andis see eluks parema ettevalmistuse kui tundides õpitu. Eks ma muidugi keskkooli matemaatika pidin endale hiljem ise selgeks tegema. Kui ma poleks sellega hakkama saanud, siis küll vist kahetseksin valikuid. Samas, jaa, ülikooli ajaks ma olin omandanud arusaama, et asjade edasilükkamine ei tee elu mitte lihtsamaks. Tegema pead ikka, aga pärast ja üksi on palju raskem."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Praegune gümnaasium on vast veidi normeeritum ja raamistatum. Aga näib, et kool sisaldab endiselt piisaval hulgal eluks ettevalmistavaid kiusatusi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Mis on praegu palju parem: noortel on korralik karjäärinõustamine, info õppimisvõimaluste kohta nii Eestis kui mujal. Vahetustudengite ja -õpilaste programmid. Meil polnud internettigi, ja aastal 92/93 ei jõudnud ükski ülikooli voldik Saaremaale."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Mulle tundub ka, et praegused noored on ilmaeluga paremini kursis ja huvituvad maakerast rohkem. Aga vähem loevad tähenduslikke raamatuid. Kui üldse loevad. Praeguse aja raamat näib olevat Youtube. Raamatute puhul on tähtis ka see, et kes neid miks loeb. Raamat on natuke põgenemistoa moodi asi, sa lähed sinna sisse ju ära. Seda funktsiooni täidavad vist arvutimängud?"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui sa saaksid midagi öelda, soovitada 17-aastasele iseendale, siis mis see oleks?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nBarack Obama olevat kasvatanud oma tütreid vaimus “be nice and make yourself useful”. Sellega ei saa mööda panna."}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Anni Hartikainen"}]},{"type":"text","value":": \"Sündisin 1975 Tartus. Elan Saaremaal. Olen töötanud Telias ja Tallinna Tehnikaülikoolis. Endiselt olen seotud Eesti Meretööstuse Liiduga. - - Olen juhtinud projekte ja meeskondi, lugenud ülikoolis ettevõtluse ja organisatsioonikäitumise kursuseid, juhendanud lõputöid, teinud mõned uuringud ja strateegiad. Osalenud Baltikumi esimese laevade mudelkatsebasseini arendamises.Õppisin EBSis ärijuhtimist, spetsialiseerusin majandusteooriale ja magistriõppes käitumisteadustele. Doktorantuuri jätsin pooleli ja ei kahetse midagi.\""}]},{"type":"element","tag":"story-author","props":{":author":"author"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"siin"}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Küsimused: Merit Karise, veebruar 2023."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:95.anni-hartikainen-yx-paev.md","_source":"content","_file":"_lood/95.anni-hartikainen-yx-paev.md","_extension":"md"}