{"_path":"/_lood/maria-hansar","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Maria Hansar","description":"Alati lähen praami peal korraks välja, lasen argipäeval endast minna ja randun teise inimesena.","layout":"story-page","author":"Erki Berends","origin":"Intervjuu: “Maria Hansar: saarlastena teame üksteist detailideni”, Saarte Hääl, 3. aprill 2022.","images":[{"src":"01_maria-hansar.webp"}],"tags":["Tallinn","Saaremaa","Virtsu"],"genre":["intervjuu"],"person":["Maria","Erki"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"icon","props":{"name":"icon-park-outline:volume-notice"},"children":[]},{"type":"text","value":" "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Siit saad vestlust kuulata: "},{"type":"element","tag":"a","props":{"href":"https://kadi.ee/jarelkuulamine/ulgusaarlased-12-03-22-maria-hansar/","rel":["nofollow"]},"children":[{"type":"text","value":"https://kadi.ee/jarelkuulamine/ulgusaarlased-12-03-22-maria-hansar/"}]}]}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui tähtis sinu jaoks see kevad, lindude säutsumine ja muu taoline on?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nLinnud hakkasid minul siin kesklinnas laulma juba veebruari keskpaigas. Seda panen kohe tähele, kui tihased hakkavad häält tegema, et ilmselt on aeg seeme mulda panna."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Sa ootad neid hetki ja aegu, et sõrmed mullaseks teha?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSee ei ole töö minu jaoks. See on rohkem katsetus olla loodusega sarnases rütmis. Ma ei ole põllupidaja."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Saak ei ole nii tähtis, vaid just see protsess?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nJaa, see kevade tunne, et nüüd peaks midagi niisugust tegema. Veed voolavad, kase- ja vahtramahl. Lastega olen ikka läbi elu kogu aeg kevadel rohkem Saaremaal olnud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mis sinu jaoks eristab elu Tallinnas elust Saaremaal?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nElu Tallinnas on ühest tegevusest teise tormamine. "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Elu Saaremaal on nagu jalad maas või vees. See on elust osasaamine."}]},{"type":"text","value":" Tallinnas nagu peab asju tegema ja Saaremaal tahad teha. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nProtsendid on täpselt nii, et 25% on neid asju, mida pean tegema, ja 75% tahan teha. Järjest rohkem olen püüdnud oma elu korraldada nii, et ma tahaks ka neid asju, mida ma pean tegema. Kui võimalik, siis loobun sellistest asjadest, mis kuidagi omaks ei saa."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Sinu jaoks on saarlaseks olemine mitte ainult fakt, et oled seal sündinud ja üles kasvanud, vaid kipud seda poolt oma praeguses elus ettepoole või ülespoole kergitama?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKõigepealt pean ümber lükkama fakti, et olen Saaremaal sündinud, sest ma juhtusin sündima Tallinnas, kuna mu ema jäi lennukist maha. Aga jah, ma nihutan praegu oma elu rohkem Saaremaale. See on selle õnneliku juhuse tõttu, et mu tegevusel on oma eesmärk Saaremaal, teen tasuvusuuringut Kuressaare võimalikule uuele kontsertmajale. Sellest tahan saarlastega kindlasti pikemalt rääkida. Seetõttu olen nüüd viimase kolme-nelja kuu jooksul taaskohtunud või siis esmakordselt kohtunud hulga suurema arvu saarlastega kui viimase kolmekümne aasta jooksul. Vahepeal olen regulaarselt Saaremaal käinud väikeste lastega emana. Elupaiga mõttes ei ole ma sealt kunagi lahkunud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mida need kohtumised on sulle andnud või näidanud?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOlen kohtunud täiesti erakordsete inimestega, kes teavad, mida nad tahavad, oskavad mõtestada seda, miks nad midagi on teinud. Ei kurda mitte millegi pärast. Nendest 50 inimesest, keda olen intervjueerinud, mitte keegi ei vingu ega virise. Pärast koroonaperioodi kadus mul endal mõneks ajaks siht silme eest, aga need inimesed on süstinud mulle elurõõmu ja optimismi. Ees on veel mõned intervjuud ja ka mõningad laiemad arvamusküsitlused. Kokkuvõtvalt tahan öelda seda, et Saaremaa on väga heas liikumises. Kui see tahe, valmisolek ja võimalused erinevatest valdkondadest kombineerida ja kokku saavad, siis see laine, millel praegu ollakse, on päris võimas liikumapanev jõud. Vahepeal, mandril elades, hakkas mul ülevaade kaduma. Tellisin endale Saarte Hääle ja Kuressaares olles kuulan Kadi raadiot. See on selgelt selline asi, mis annab kontakti sellega, mis toimub ja mida inimesed teevad. "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Enam ei käi ma ainult liivarannas ja männimetsas värsket õhku hingamas. Suudan uuesti suhestuda selle kohapealse eluga. See side oli vahepeal kadunud."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas sinu vaated on muutunud või millised nad üldse on? Millisena sa oma kodusaart näed?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSee vahepealne väikeste laste ema roll võttis kogu jõu ja tähelepanu. Tekkis vajadus kaitstuse ja maailmast äralõigatuse järele. Veetsin palju aega meie maakodus Järvel. "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Selline ettekujutus tekkis Saaremaast, et see on koht, kus kõige suuremad väärtused on vaikus ning täpselt õige, mahe Saaremaa meretuul ja liivaluidete lõhn, need merelindude hääled."}]},{"type":"text","value":" See Saaremaa on praeguseks muutunud elulisemaks. "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Kui sa räägid inimestega, kes seal igapäevaselt elavad ja toimetavad, siis tuleb teine mõõde. Inimlik mõõde ja ka kultuurimõõde. Selle tajumiseks on vaja neid inimesi kuulata. Vaat see taju kaob kaugelt ära."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui sa oled filoloogia taustaga, siis millisena sina tajud oma keelelist identiteeti?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMinul on väga keeruline keeleline identiteet. Saaremaa keelega on mul olnud algusest peale side. Meie kodus ei räägitud Saaremaa murret. Ka minu vanaema ja vanaisa puhast murret mingil põhjusel ei rääkinud. "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Aga mingisugused asjad ikka jäävad külge, näiteks täpitähtede segiminek."}]},{"type":"text","value":" Sellest ei jää keegi puutumata. Kui ma tulin aga pärast õpinguid Prantsusmaalt tagasi, olin ära kaotanud oma eesti keele grammatika. Need protsessid on pidevas muutuses. Just keelde suhestumine ja selle õppimine. Olen mitu korda pidanud eesti keelt uuesti õppima."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Sinu praegune töö on muinsuskaitse ja konserveerimine?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSee on minu doktoritöö. Praegu on võimalik teha uurimistööd veel nooremuurijana, doktorandina täiskohaga tööna. Viimased kolm aastat olen EKA-s olnud muinsuskaitse ja konserveerimise osakonna doktorant. Uurin seda, mismoodi me tänapäevaste elektrooniliste meediate vahendusel tajume oma minevikku ja kuidas see mõjutab seda, kuidas me seda näitame, sellest räägime ja seda mõistame. Oleme praegu niisuguses ajastus, kus meil on mineviku kohta juba päris palju säilitatavat materjali. Palju energiat ja ressursse läheb mineviku säilitamiseks, tuleviku jaoks kipub ruumi väheks jääma. Selline olemuslik küsimus on püstitunud, et kui palju peaksime pöörama tähelepanu mineviku hoidmisele sellisena, nagu see kunagi on olnud. Äkki peaksime laskma asjadel kaduda ja laguneda, fikseerides oleku infona ja säilitame infot, mitte ei püüa aega peatada asjade jaoks. Asjade olemus on kaduda ja laguneda."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Sinust ei saanud arhitekti?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSee töö ei ole mulle jõudumööda. Arhitektitöö nõuab tahtekindlust, et oma visiooni ellu viia läbi keeruliste olukordade. Kui mu ema (arhitekt Lilian Hansar – SH toim) kunagi selle elukutsevaliku tegi, siis oli tema isa öelnud, et see on apoliitiline amet, millega ei jää hätta. See tundus pärast sõda selline amet, kus polnud represseerimisohtu. Kindlasti aga pole see apoliitiline. Olen näinud ema tööd kõrvalt ja see on üks suur võitlus."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui Saaremaaga edasi läheme, siis mis on sinu jaoks need Saaremaa märgid, mis annavad sellele kandile eripära ja tõelise olemuse?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Üks märksõna on eraldatus. Sealt tuleb ka kaitstus ja seejärel selline sissepoole pööratus."}]},{"type":"text","value":" Selle lahtimõtestamiseks tahaksin tuua paralleeli Eestis täiesti vastassuunas oleva Narva linnaga. Viimastel aastatel olen oma uurimistöö raames sinna palju sattunud. Narva on just nagu Saaremaa vastand, selline piiripealne koht. Selle linna identiteeti määrab piiripealsus ida ja lääne vahel juba ajalooliselt. Saaremaa puhul määrab see eraldatus, saarelisus, merega ümbritsetus ja kaitstus. Narva puhul on haavatavus. Seda linna on läbi sajandite kogu aeg maa pealt pühitud ja elanikkond on seetõttu vahetunud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Saaremaal on jälle täiesti vastupidi, elanikkond on väga järjepidev. Saarlastena me teame üksteist niivõrd detailideni ja läbi põlvkondade, see on midagi meile omast ja erilist. "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Loodus ka muidugi – selline vahemerelikult kerge, aga samas põhjamaiselt mõnusa briisiga õhk ja eriliselt hele valgus."}]},{"type":"text","value":" Tegelikult selline selge valgus eristab ka Tallinnat teistest Euroopa linnadest ja lõunamaast. Saaremaal on minu jaoks eriline kergus, mis saabub juba praami peal. Alati lähen seal praami peal korraks ka välja, lasen argipäeval endast minna ja randun teise inimesena."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kuidas tagurpidi on – kui Virtsu jõuad?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSiis ma praamil ei valmistu. Ümberhäälestumine toimub siis, kui Tallinna sudu hakkab paistma. Saabun alati õhtul, kui on linnatuled. See on selline häälestamine ja iseenda kokkuvõtmine."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui seda praami ei oleks? Ühenduseks oleks sild?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSiin ma tooksin paralleeli jälle Narvaga, kus jõgi ühendab ja lahutab kahte tsivilisatsiooni. See sild on materiaalselt see, mis ühendab, ja kui oleks vaja end kaitsta, kas siis tuleb näiteks see sild õhku lasta. Kui tihti seda sellistes olukordades tehakse? Sild on midagi materiaalset ja reaalset, aga ka sümboolset. Ta ei ole ainult praktiline asi. "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Kui mandrilt viiks sild Muhumaale, siis muutuksime osaks mandrist ka füüsiliselt. Ei ole kindel, et see oleks siis enam seesama Saaremaa."}]},{"type":"text","value":" Ma leian, et need praktilised kaalutlused ei kaalu üles tunnetuslikku tähendust, mis on sellel eraldatusel."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Sain ma õigesti aru, et sinu poolest võiks see sild olemata olla?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nArvan, et mitte ainult minu poolest. Vaadates praktilise inimesena sellele asjale otsa, siis silla tasuvust ja vajadust selle järele ei ole võimalik tõestada. Meil on vajadus ühe öise praami järele, aga see ei muuda meie majanduslikku olukorda. Ma ei näe ka nõudlust selle silla järele, mis põhjendaks ära selle investeeringu."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas praamid suudavad tagada heal tasemel ühenduse?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nPraamid on ideaalsed ja see praamil veedetud aeg on kvaliteetaeg. Ka autojuhtidele vajalik aeg, et korraks puhata silma ning sõita turvalisemalt Saaremaale edasi. Ei pruugi olla ju paratamatus, et meil pole öist praami. Tuleb vaid selle vajadus ära tõendada. Võiks teha katseliselt, et kas see muudab meid. Kas saaksime tänu sellele rohkem Tallinna kõrgkultuurist osa. Ajad on ju muutumas ja ääremaastumise oht on kõikidel väikelinnadel Eestis. Transport ja ühendused on üks võtmefaktoreid. Ma ei ole selle valdkonna spetsialist ega oska öelda, kas sild mõjutaks ääremaastumise protsessi. Enne peaks olema mingisugune nõudlus ja võimalused tihedamaks läbikäimiseks olemasoleva taristu põhjal. Enne kui rääkida sillast, tuleks rääkida, miks seda konkreetselt vaja on ja mis muutub saarlaste jaoks paremaks. Praegu tundub see pigem utoopilise unistusena mingisugusest suurest protsessist ja liikumise kiirenemisest."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kus suunas sina oled liikumas? Miks sa ei ole seal, kus sulle meeldib, kogu aeg?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMulle meeldibki olla kogu aeg erinevates kohtades. Praegu olen paiksem siin Tallinnas, sest lapsed on ennast seni siia kinnistanud. Arutame regulaarselt, et kas peaksime kolima mõnda vaiksemasse kohta. Eelmisel kevadel teatas mu 10-aastane poeg koolis, et tema kolib Saaremaale. Analüüsisime, aga seda ei õnnestunud siiski ellu viia. Praegu me juba valmistume suviseks dessandiks ja nii on see olnud ajast, kui nad oskavad oma nime öelda. Kuressaare on nende mängumaa. Suvel on nad “vabaltpeetavad”. Nii nagu mina oma lapsepõlves. Lapsed hindavad Saaremaad, sest tunnevad ennast vabalt ja seal on rahulik."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Su elukoht ei pruugi enam sõltuda meelelahutusest, sest see on kättesaadav ka meedia vahendusel. Ja see meediavahendus tänapäeval on midagi niisugust, mis muudab meie maailmataju ja eluviisi ning kogemusi."}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"h3","props":{"id":"maria-hansar"},"children":[{"type":"text","value":"Maria Hansar"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sündinud 17.06.1973 Tallinnas"}]},{"type":"element","tag":"h4","props":{"id":"haridus"},"children":[{"type":"text","value":"HARIDUS"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kuressaare Gümnaasium (1991)"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kuressaare Muusikakool, klaver (1989)"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Tartu Ülikool, prantsuse keel ja kultuur (1994–98)"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Rennes’i Ülikool Prantsusmaal, prantsuse kirjandus (1996–97)"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Tallinna Ülikool, romanistika, magistriõpe (2013–2016)"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Eesti Kunstiakadeemia, muinsuskaitse ja konserveerimine, doktorantuur (2018–...)"}]}]},{"type":"element","tag":"h4","props":{"id":"töö"},"children":[{"type":"text","value":"TÖÖ"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Prantsusmaa Suursaatkond, pressiesindaja (2000–2001)"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Prantsuse Instituut, programmi- ja kommunikatsioonijuht (2001–2005)"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"MTÜ Kultuurikatel, juhatuse liige (2006–2018)"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"SA Tallinn 2011, Kultuurikatla projektijuht (2011)"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"SA Tallinna Kultuurikatel, loomemajanduse arenduskeskuse juhataja (2011–2013)"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Tallinna Ülikool, teaduskoordinaator (2016–2018)"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"alates 2014 väikeettevõtja loomemajanduse valdkonnas (hetkel OÜ Ööraamatukogu juhatuse liige)"}]}]},{"type":"element","tag":"h4","props":{"id":"pere"},"children":[{"type":"text","value":"PERE"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Lapsed Aiko (16), Ingmar (14), Maru (10)."}]},{"type":"element","tag":"h4","props":{"id":"hobid"},"children":[{"type":"text","value":"HOBID"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kultuurivaldkonna töötaja töö on tema hobi ja vastupidi. Mind huvitab maailmas kõik ja tegelikult ainult see, mida ei ole võimalik lihtsalt sõnastada ja üheselt väljendada. Sellest olen teinud endale nii töö kui ka hobi. Täpsemalt: raamatud, praegu haaravad eriti mälu- ja ulmekirjandus; filmid – viimasel ajal vaatan rohkem vanu ja mustvalgeid filme, kui Saaremaal käin, siis veedan oma õhtud Thule koja kinos, super kvaliteetne programm! Muusika – laulan ja mängin ise ja koos lastega. Tants – parim viis minu jaoks oma füüsilise keskkonna tajumiseks. Sport – vinyasa jooga ja õhuakrobaatika. Teater – tean, mida vaatan ja ammu ei jõua enam Eestiski kõike ära vaadata, mida tahaks. Visuaalkunst – nädal, kui ma mingil põhjusel värsket kunsti ei näe, muudab mind rahutuks."}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Maria Hansar võrdleb Saaremaad ja Narvat. Millise teise kohaga sina Saaremaad võrdleksid? Mis aspektis?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Maria elu protsendid on praegu nii: “Tallinnas nagu peab asju tegema ja Saaremaal tahad teha. Protsendid on täpselt nii, et 25% on neid asju, mida pean tegema, ja 75% tahan teha. Järjest rohkem olen püüdnud oma elu korraldada nii, et ma tahaks ka neid asju, mida ma pean tegema. Kui võimalik, siis loobun sellistest asjadest, mis kuidagi omaks ei saa.” Kuidas on sinu elu protsentidega praegu? Kuidas tahad, et need tulevikus oleks ehk kuidas jaguneks su elu protsendid Saaremaa ja mõne muu koha vahel?"}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[{"id":"maria-hansar","depth":3,"text":"Maria Hansar"}]}},"_type":"markdown","_id":"content:_lood:66.maria-hansar.md","_source":"content","_file":"_lood/66.maria-hansar.md","_extension":"md"}