{"_path":"/_teod/koosta-leksikon","_dir":"_teod","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Tegu","description":"väike vestlusleksikon","layout":"story-page","images":[{"src":"teod/vestlusleksikon.webp","zoom":true}],"body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":""},"children":[{"type":"element","tag":"binding","props":{"value":"$doc.title"},"children":[]},{"type":"text","value":": "},{"type":"element","tag":"binding","props":{"value":"$doc.description"},"children":[]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Väike vestlusleksikon (pildid või sõnad): koosta oma leksikon, sõprade, klassi, lennu, pere leksikon Saaremaale iseloomulikest nähtustest/tegevustest/inimestest. Näide? Kena. Räime nimetused vastavalt hooajale, millal seda püütakse. Endised kihelkonnad? Endised vallad? Omadussõnad mere kohta, mis leiad siit kursuse materjalidest või siit leitud autori teostest? Kõik Saaremaa kohanimed ja murdesõnad, mis sisaldavad viidet jalale, liikumisele, kõndimisele, jalutamisele. Piirkonnad, mis on sama suured kui Saaremaa ja sama rahva arvuga. Millised linnad asuvad samal pikkus- ja laiuskraadil Kuressaarega? Lemmikvärvid Kuressaares või Kuressaarele iseloomulik värvipalett? Kitzbergi tänava parkla Kitsa tänava aia sinine, Lossi tn politseimaja roosa, eriti kulunud laigud; Raekoja kollane.\nNäiteks: õhtul või öösel Titerannas rohelise plinkiva tule vaatamine; kadastikul kärbesõie leidmine; perega laupäeva õhtul saunas käimine jne, jääteel mandrile sõitmine, praamilt hulpivate jäätükkide vaatamine ja mõistatamine, et miks neil selline kuju on."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kui sa saaksid mingi oskuse nipsust, siis millise: paati ehitama, püssi laskma, kala püüdma, kala suitsutama, purjetama, uppujat päästma, surfama, lumeräätsadega käima."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Nt mina tahaks osata jalgrattaga sõita, ma ei oska, et suviti Saaremaad avastada, telkida.\nMillest sa teeksid uurimistöö? Kas teadusliku või ilukirjandusliku?"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Mina näiteks jää eri vormidest merel:"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"jäämunakivitee (vt oma fotot)\nlumeroosid\njääkillu-stik"}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_teod:9.koosta-leksikon.md","_source":"content","_file":"_teod/9.koosta-leksikon.md","_extension":"md"}