{"_path":"/_lood/albert-uustulnd","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Albert Uustulnd","description":"Päike kaob juba Loode tammiku taha, lossitornid kumavad punakalt, kuid ikka veel kestab laul ja trall vallimägedel.","layout":"story-page","author":"Albert Uustulnd","origin":"Katkendid romaanist: Albert Uustulnd “Avali väraval” (lk 198-200), Eesti Raamat, 1977.","images":[{"src":"albert-uustulnd.webp"}],"tags":["Kuressaare"],"genre":["romaanikatkend"],"person":["Albert","loss","Anno","Vaska","Lea","Pootsu","Ethel","Katrin","Karlo","Petu"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Eksamid on nüüd läbi. Need läksid üpris keskmist viisi, lõpukirjandi kirjutasin tõepoolest Tammsaarest ja sain nelja. Raabe oli muidugi viiemees ja üldse on ta nüüd vanas rööpas tagasi. Temaga juhtus küll enneolematu lugu: Raabe, meie Raabe jäi esimesele eksamile hiljaks! Kõik olid juba kohal, paberid välja jagatud ja teemadki tahvlile kirjutatud, siis ta alles tuli. Kuid ta polnud sugugi kohmetu. Palus vabandust, aga nii enesekindlalt, nagu oleks ta oma ilmumisega komisjonile suure teene teinud. Oma kohale ta kohe ei läinud, vaid tuli kaarega minu laua juurest läbi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"«Tead,» sosistas ta üsna kuuldavalt, suutmata oma rõōmu varjata, «taat on homsest peale laeval teine tüür!» Nüüd ma alles taipasin, mida onu Praks tookord tänavanurgal oli mõista andnud. Ja kirjandi teemaks valisin kohe Tammsaare, tõe ja õiguse."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Nüüd on aga kõik seljataga. Kooli koridoris ei ole enam jälgegi murelikult jalutavaist abiturientidest. Me käratseme üksteise võidu ja Anno ise on meie hulgas. Milline rõõm! Kujutlege vaid terve klassi kohta ei ühtegi läbikukkumist! Isegi direktor, kel alati on rutt, peatub hetkeks meie juures ja ütleb Annole:"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"«Õnnitlen! Parim viimase viie aasta jooksul.» Meie tuju tõuseb veelgi. Lärm tõstab kas või katuse pealt ära. Me sammume kõik koos läbi linna ja laulame täiest kõrist:"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kord olin mina koolijüts ja unistasin ma - "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nkui kooli kord ma lõpetan, "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\non tore elada."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kõik pisikesed ja suured pahandused on korraga ununenud. Ei, neid pole iial olnudki. Me olime ja oleme ikka veel üks suur ja tore perekond, kus alati on valitsenud üksmeel."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Eksamipiletid, konspektid, vihikud ja isegi spikrid tuuakse lagedale ja laotakse lossivallile kuhja. Me tantsime selle ümber ja Vaska-Saalomon, tuletikud käes, astub paberikuhila juurde."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"«Kõik, mis nendel paberitel kirjutatud seisab, peab meisse igavesti talletatud saama. Sestap süütan ma sellesinase papüürusekuhila ja igaühele peab siit osaks langema tarkust suitsu sissehingamise läbi.»"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Leek ronib mööda pabereid üles. Kogume kobarasse tule ümber ning läkastame kibedas suitsus. Siis hüppame paarikaupa üle tule Vaska ja Lea, Pootsu ja Ethel ning mina Katriniga."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Katrin hoiab mul tugevasti käest kinni ja kilkab: «Hinga nüüd!» Ja me hüppame veel kord, ikka veel."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Karlo kargleb ringi nagu pöörane. Tal vist ongi selleks kõige rohkem põhjust. Õpetajail oli tükk tegemist, et eksameil tema kolmedele mitte vaksapikkusi sabasid taha venitada. Selle asemel venitasid nad talle kõik sabata kolmed välja. Karlo teab seda ja sellepärast ta nii ülemeelik ongi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Raabe seisatab hetkeks üksinda tule ääres, lükkab pabereid kokku, et nad paremini põleksid, ja ütleb: \\\n«Alles nüüd võiksin ma näidata, kuidas tehakse abituuriumi! Ja vägev oleks see abituurium, vägevam, kui keegi seni on teinud!»"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Päike kaob juba Loode tammiku taha, lossitornid kumavad punakalt, kuid ikka veel kestab laul ja trall vallimägedel."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":". . ."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ärkan vaiksest koputusest aknale. On koiduaeg. Jälle kuulen koputust."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"«Petu!» sosistab keegi väljas. Jooksen aknale."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"«Katrin, sina?» «Mina jah. Sa lubasid mind ju maale viia. Sinna niitudele küla taha.»"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"«Palun oota, ma tulen kohe.»"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Katrin toetub õues jalgrattale ja tilistab kärsitult kella. Ma ruttan. Ta hoiab nii kaua isa jalgratast, kuni ma kummi pumpan."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kõik magavad. Siis lükatakse tädi toa aken lahti. Ta on meid märganud, aga keelama ei tule. Olen ma siis nüüd isegi oma tädi meelest juba suur mees? Ta ei ütle mulle enam, et olen suur poiss ja mul nii või naa teha ei sobi, õpetusi aga jagab nagu isale."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Me hüppame sadulasse ja vajutame pedaalidele. Tuul lööb kõrvus vuhisema. Rind paisub rõõmust, süda on kuidagi imekerge. Pole midagi paremat kui niiviisi läbi karge hommiku lennata."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Küla magab. Siin-seal haugatab unine koer, kuked laulavad. Küla keskelt pöördub tee isatallu. Kuid praegu me sinna ei lähe. Veel pisut karjateed ning kohe paremal tulevad lagedad rannaniidud, mille tagant paistab hommikupäikeses sillerdav meri."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kiviaedade-vaheline tänav lõpeb karjamaaväravaga. Ainult hetkeks seisatan siin, vaikiv Katrin mu kõrval. Lükkame rattad kibuvitsapõõsasse ja jookseme Katriniga käsikäes üle rannalageda. Mul on tunne, nagu tõttaksin vastu millelegi suurele, millelegi enneolematule, mis mind juba ammu on kutsunud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Rannamägedel on juba heina niidetud. «Vaata, Katrin, just siia ma tahtsingi tulla.»"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"«Kui hea, et sa mind siia tõid, Petu. Just praegu on siin nii ilus...»"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Päike kerkib, õhk soojeneb. Me pikutame värskel heinal, Katrini käsi minu peos. Kõik lõhnab ja sumiseb suviselt. Siinsamas randvalli taga kohiseb meri."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"«Katrin! Kuule, Katrin!»"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"«Palun, Petu, ära nüüd midagi päri. Kuulame, kuidas vaikus laulab.»"}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Mida arvad ideest panna kooli lõpu puhul vihikud ja muu paberivärk lossivallidel põlema ja hüpata üle lõkke? Või milline oleks sinu arvates äge ja meeldejääv ja ilus kooli lõpp?"}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]}]},{"type":"element","tag":"li","props":{},"children":[]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:albert-uustulnd.md","_source":"content","_file":"_lood/albert-uustulnd.md","_extension":"md"}