{"_path":"/_lood/aadu-hint-pidalitobi","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Pidalitõbi","description":"Kaksikud tüdrukud võtsid endilt ise elu, istusid vastamisi toolidele, tõmbasid paksu riide üle peade kokku ja hingasid selle all sisse miinikollase kuuma auru.","layout":"story-page","author":"Aadu Hint","origin":"Katkendid romaanist: Aadu Hint “Tuuline rand” (k 38-43), Eesti Raamat, Tallinn, 1996.","images":[{"src":"aadu-hint-pidalitobi.webp"}],"tags":["noorus"],"genre":["romaanikatkend"],"person":["Aadu","Tüdruk","Aili","Poiss","Mare","Sohvi","Sander","pidalitõbi"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Valme männiku madalate puude ja kadakapõõsaste vahelt hakkas paistma tüdruk, võik hobune päitseidpidi järel. Tüdruk oli palja peaga. Ta mustad juuksed olid taga palmikusse seotud ning tal oli lühikeste käistega sinisekirju kleit seljas. See oli Aili, Enn tundis ta juba eemalt-kaugelt. Täna pestakse meres hobuseid - kuhu ta hobuse nii vara mere äärest ära viib? Ja kuigi poisil seda küsides hirm koos sünge aimusega läbi südame käis, ei tahtnud ta oma hirmust nüüdki veel teadlikuks saada. Lambaid sinnapaika jättes jooksis ta tüdrukule vastu. Lähemale jõudes ta nägi, et tüdruk silmi maas hoides nutta luksus ja vahetevahel vaba käe seljaga pisaraid pühkis, ent seda suurema kiiruga jooksis poiss tüdruku poole, püüdes kogu jõudu kokku võttes kõigest kohutavast, mis neid ähvardas, nagu ette jõuda ja seega õnnetust ära hoida."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"«Aili! Aili!» hüüdis ta lõõtsutades."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Aili kuulis ta häält, kohkus algul seisma, pöördus siis kähku ringi ning hobust enese järele tõmmates püüdis ta eest ära joosta."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"«Aili! Aili!»"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Siis saigi ta tüdruku kätte. Aga tüdruk rapsas oma tõmmu randme ta käest ja ta ette seisma jäädes ning pisaraid pühkides ütles tasa, peaaegu sosinal:"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"«Mine ära!»"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"«Aili! Mul on paadi eeskapis sinu jaoks vaera muna,» ütles poiss tüdruku kätt püüdes."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Nüüd tõstis Aili järsku, otsustunult pea, ta äranutetud, ometi kaunis nägu muutus valjuks, ta suured mustad silmad ähvardavaks, meeletuks ning ta hüüdis, peaaegu karjus:"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"«Mine ära! Mine ära!»"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ent samas ta puhkes üleni vappudes uuesti nutma ning ütles ahastades ja nii sosinal, et Enn seda rohkem mõistis kui kuulis:"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"«Mine ära! Mu emal on... pidalitõbi…»"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":". . ."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Mare, kuigi ta oli Sohviga ühest kausist söönud ja ühest kannust joonud, saunas Sohvi selga pesnud ja Sohvi viimast last imetanud (Sohvil enesel lõppes piim liiga vara otsa ja temal jälle oli seda ülearu) - Mare ei suutnud kõigest hoolimata uskuda, et need tinakarva punnid temal nimelt pidalitõbe tähendasid. Maailmas oli ka muid haigusi ja punnid võisid liiast töötamisest või lihtsalt murest tulla. Ei suutnud uskuda, sest et ta siiani ennast täiesti terveks inimeseks oli pidanud ja ka terve olnud ning et ta vennad ja õed olid samuti terved. Tõsi, ta ema oli enne surma suurte murede pärast mõistuse poolest nõrgaks jäänud, kuid see viga ei hakanud ju külge. Ühegi teisega ta suguseltsis polnud enne ega pärast ka niisugust asja juhtunud. Kui Väinade hulgast pärit noorikute kaasavara teinekord ühteainsasse väikesse veimevakka mahtus, siis vähemalt nobedad töökäed ning tubli tervis oli neil ikka oma uude koju kaasa viia. Mare polnud Sandri kombel koolis tohtritarkust õppinud, aga rahvatarkusest ta teadis, et haigused olid nagu näljased hundid, kes kõigepealt nõrgemate ja viletsamate kallale asusid, tugevat aga kartsid. Ja Mare pidas ennast tugevaks: harva oli ta näinud naist, kellele ta oma väikesest kasvust hoolimata töös või toimetustes oleks alla vandunud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Jah, aga ka Sohvi oli ennast terveks pidanud ning Mare meelest ka terve olnud... Ka Vatlast Varepi Mihkel, mees nagu härg, oli Vatku viidud. Ning Mare enese tinakarva punnidele ei aidanud ei ploomirasvaga võidmine, ei joodi pealemäärimine, ei saunas hautamine. Ühte, kõige suuremat punni oli Sander püüdnud tulise rauaga sepapajas välja põletada sellest läks asi veelgi hullemaks..."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ja siiski ei suutnud Mare uskuda, et tal pidalitõbi küljes on."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Aga Sander uskus. Ning Mare teadis, et kui Sandri uskumine õige on, siis Sander tõesti ka tema ja kõik neli last paati paneb, ära välja suurele merele sõidab ja tuulel laseb täispurjes paadi ümber ajada. Hirmus oli ilma kellelegi kasu toomata elavalt Vatkus ära mädaneda, aga...veel hirmsam oli laste niisuguse surma peale mõelda! Et Sander ise oli nõus talle surma kaasa tulema, sellest võis ta veel aru saada, sest kui Sander oleks pidalisse jäänud, oleks tema, Sandri naine, ehk samuti nõus olnud Sandriga ükskõik kuhu kaasa minema. Aga et lapsi surma saata... Räägiti ju küll kellestki Pammana kandi mehest, kes pidalitõppe jäämise hirmus enese koos perega oli ära uputanud, kuid laste meelega merre-uputamine oli nii kole, et Mare ei suutnud sellele mõelda. Kui tal tõesti pidal peaks küljes olema, oleks tal siiski ehk õigem Sohvi kombel Vatku jääda. Pidalitõbi lööb ju aastate, räägitakse, et teinekord koguni viieteistkümne aasta pärast välja, ja kui mõni lastest ta käest haiguse on saanud, eks nad siis täiskasvanud inimestena ise oma elu ja surma üle või otsustada. Vanematel, kes neid ilma on sünnitanud, pole nagu õigust seda teha. Veedrist vana Soonda Mihkel oli jäänud pidalisse, oli viidud Peipsi äärde Nina pidalitõbiste varjupaika veel enne, kui siin Saaremaal pidalitõbiste jaoks varjupaika polnud. Mihkli naine suri Vatku, üks poegadest samuti, kaksikud tüdrukud võtsid endilt ise elu, istusid vastamisi toolidele, tõmbasid paksu riide üle peade kokku ja hingasid selle all sisse miinikollase kuuma auru. Kuid üks poegadest, Priidu, peab Soonda kohta edasi ning tal on juba lapsed ja lapselapsed kõik siiani terved, ilusa näojumega ja tubli teoga inimesed. Kui vana Soonda Mihkel oleks enese tapnud ja ka Priidule otsa peale teinud, oleks ta sugu kustunud nüüd (kuigi ta ise juba ammu kusagil Peipsi ääres mullas kõduneb) on tast järel lapselapselapsed. Tõsi, eks nemadki pea ennast veel paar korda aastas tohtritele näitamas käima, eks Soonda tüdrukutel on raskem mehele saada kui teistel nendeealistel, kellel pidalitõve-ähvardust pole selja taga seismas, - aga nad ju elavad, teevad tööd, tunnevad suvel päikesest ja mahedast tuulest rõõmu, talvel aga seavad kangaspuudel nii kaunimustrilisi kangaid, missuguseid kogu kihelkonnas üheski peres ei osata järele kududa. Küll mõnegi noormehe silm esmalt kangal ja seejärel ka nende kudujal peatuma jääb. Jälle sünnivad lapsed ning elu läheb edasi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Niiviisi, kord ahastuse viimasel piiril kobades, siis aga uuesti julgust saades, ringlesid Mare mõtted, kui ta Külasoo õuel Sandri kõrvale vankrile istus. Kord ühe lühikese julgusehetke jooksul sai ta mahti isegi märgata, et tänane juulikuu hommik oli imekaunis. Polnud üleliia soe, keskhommikuni jäi veel tundi poolteist. Külasoo koplis õõtsutas ergas edelatuul kaskede latvu, kopli taga karjamaal tilisesid küla lammaste kellad. Kuigi seal koos teistega tilksus ka Übjaste musta ute kell, kandis tuul selle nagu teistegi kellade kõla ühtemoodi ta kõrvu. Päike ja tuul paistsid ja puhusid ühtemoodi vahettegemata nii tervete kui pidalitõbiste peale, ning ka hirmul, mida pidalitõve ees tunti, olid oma piirid. Übjaste lambad käisid edasi küla lammaskorras. Täna ju oligi Übjaste väike, kümneaastane Meida lammaskorraline, sest Aili, kolmeteistkümneaastane tüdruk, pidi nüüd täisinimese eest heinal väljas olema."}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Pidalitõvest Saaremaal: "},{"type":"element","tag":"a","props":{"href":"https://arhiiv.saartehaal.ee/2009/11/09/audaku-leprosoorium-105/","rel":["nofollow"]},"children":[{"type":"text","value":"https://arhiiv.saartehaal.ee/2009/11/09/audaku-leprosoorium-105/"}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Aadu Hint on ise kirjutanud oma esimese raamatu sünnist nii: “Siit, Lääne-Saaremaalt, viis pidalitõbi, tol ajal veel parandamatu, sünge haigus, aegamööda, aga seda õudsema järjekindlusega inimese inimese järel kord ühest kord teisest külast, viis inimese oma perekonna keskelt leprosooriumi eraldatusse, kus ta pikkamööda, lootusetult haiguse kätte lõppes. Pidalitõbi oli kogu siitkandi rahva ühine suur mure. Ei noorus, ei ilu, jah -  isegi raha ega rikkus polnud siiani kedagi suutnud päästa selle sünge haiguse käest ning kelle järele ta kord oma kondise, tõvemuhulise käe välja sirutas, sellel polnud enam pääsu. Küllap just see suur ühine mure oligi üheks põhjuseks, et mu esimese raamatu pealkirjaks sai \"Pidalitõbi\"....Üks mu koolivendadest jäigi pidalitõppe. Mäletan, kuidas kord ahastuse hetkel olin ka ise valmis seda tegema, kuni lõppeks otsustasin, et elu, isegi pidalitõbisena, on siiski surmast suurem.”"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Tõenäoliselt mäletad, et 2020. aasta kevadel oli Kuressaare Koroonassaare. Milliseid sarnasusi ja erinevusi näed ülal kirjeldatud olukorras ja hiljutise koroona pandeemia vahel? Millised on teised tänapäeva haigused, mis võivad põhjustada inimestes samasuguseid tundeid, nagu pidalitõbi?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Aadu Hint räägib oma loomingust: "},{"type":"element","tag":"a","props":{"href":"https://arhiiv.err.ee/video/vaata/kreedo","rel":["nofollow"]},"children":[{"type":"text","value":"https://arhiiv.err.ee/video/vaata/kreedo"}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Aadu Hint oma kodukandis ja kodukandi inimestega (alguses tummfilm, heli tuleb) juttu puhumas: "},{"type":"element","tag":"a","props":{"href":"https://arhiiv.err.ee/video/vaata/uks-saaremaa-mees-aadu-hint","rel":["nofollow"]},"children":[{"type":"text","value":"https://arhiiv.err.ee/video/vaata/uks-saaremaa-mees-aadu-hint"}]}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Katkend romaani “Pidalitõbi” sünniloost: Aadu Hint “Sulg ja paratamatus“, "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Endel Priideli"}]},{"type":"text","value":" koostatud kogumik \"Teose sünd\", Eesti Raamat, 1976."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]},{"type":"text","value":"; fotol Mändjala rand."}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:aadu-hint-pidalitobi.md","_source":"content","_file":"_lood/aadu-hint-pidalitobi.md","_extension":"md"}