{"_path":"/_lood/maret-nuut","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Maret Nuut","description":"Sellest lapseea reisist jäi kindel soov, et ükskord tulen Saaremaale elama. Ühest korrast piisas.","layout":"story-page","author":"Vilma Rauniste","origin":"Intervjuu: “Maret Nuut: meie kõik loomad on võetud teraapia eesmärgil”, Meie Maa, 4. märts 2022. Intervjuu siin lühendatult.","images":[{"src":"maret-nuut.webp"}],"tags":["Maret Nuut"],"genre":["intervjuu"],"person":["Maret"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Esimene küsimus seoses kasupojaga, keda pere peab oma pojaks ja kelle tõttu talule teraapia suund võetigi. Milline on Taneli lugu?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKui mandril elasime, käisime Taneliga tihti ratsutamas. Hobuste juures me temaga kohtusimegi, kuna seal said erivajadusega lapsed ratsutada ja hobustega tegeleda. Tahame seda siin jätkata ja erivajadustega lastele pakkuda teraapiat nii hobuste kui teiste loomadega suheldes. Meie kõik loomad on võetud teraapia eesmärgil. Oleme juba märganud, et ratsutamine annab Taneli kehahoiakule ja rühile palju juurde. Toas liigub ta tugiraamiga, aga koolis ja mujal tugiisiku abil. Tanel on minu vanemate laste poolvend. Tema isa, käies meil lastel külas, võttis teda ikka kaasa, et õed-vennad üksteist tundma õpiksid ja koos saaksid mängida."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mis tema vanematega juhtus, et te temaga ratsutamas käisite ja nüüdseks oma pojaks olete saanud?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nTanel liitus minu perega juba siis, kui ta oli viiene ja tema ema ootamatult suri. Isa töötas aga Rootsis. Pärast ema surma elas ta mõnda aega isa juures, aga leiba tuli teenida. Tanel ja Mehis on ühevanused ja olid lasteaias ühes rühmas, võtsin ta siis enda juurde. See haruldane ja raske haigus hakkas tal siis alles välja lööma. Tema haigus on väga haruldane, maailmas ainult 40 inimest põeb seda. Kuna nii vähe seda põeb, ei anna see teadlastele uurimiseks võimalust. Step by step, vaatame, kuidas saame muutusi esile tuua, see haigus oleneb väga palju emotsioonidest. Pärast ema ootamatut surma oli isa 2-3 nädalat kodus, kuid leiba tuli teenida ja leidsime parima lahenduse kõigile."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Millega seoses tema liikumispuue tekkis?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSee haigus kasvatab tsüste, eriti kui on negatiivsed emotsioonid, siis tsüstid ajus paisuvad, mis omakorda häirivad käsklusi liikumiskeskusele. Kui on rahulik ja stabiilne olukord, ideaalne keskkond, siis need tsüstid kaovad. Kui Tanel oli seitsme aastane, kadusid tsüstid täielikult. Kõik oli OK, tegime jalgratastega pikki sõite, 14 kilomeetrilisi tõusude ja langustega ringe ja käisime hobustega ratsutamas. Aga siis tuli isa 2013. aastal Rootsist tagasi ja poeg hakkas isa juures elama. Mina aga kolisin siis Saaremaale. Tanel elas viis aastat isa juures, ja olgu põhjus milline tahes, tekkisid taastusraviga vaheajad."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Nädalavahetustel oli poiss tihti vanaema või emapoolsete õdede-vendade juures. 2008. aastal võetud vereproovid tuvastasid, mis haigusega on tegemist, enne seda diagnoos puudus. Haiguse nimi on Labrune sündroom ehk mutatsioon SNORD118 geenis. Tanel oli siis nelja aastane."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"span","props":{},"children":[{"type":"text","value":"2018."}]},{"type":"text","value":" suve oli ta meie juures, siis ta kõndis, kuigi seljast pisut kõver. Kuna Tanel käis Tondi koolis, tuli isa augustis talle järele. Aga Tondi kool läks remonti ja kool viidi üle Mustamäele, mistõttu ta isaga arutasime, et vaatame, kuidas poiss esimesel veerandil hakkama saab ja kui vaja, saab ta tulla meie juurde ja hakata käima Kallemäel koolis. Paraku septembris Taneli isa hukkus, kui Estonia puiesteel turuväravaid välja kaevati, tema oli see, kes seal varingu alla jäi. Nii ta meie lapseks sai."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kummaline oli aga see, et poiss hakkas mulle helistama sellest momendist, kui see õnnetus juhtus ja helistas seni, kuni isa varingu alt välja kaevati. See oli esmaspäeva õhtu. Teisipäeval arutasime vanaemaga asju ja panime plaani paika ning kolmapäeval sõitsime poisile ja ta asjadele järele, et ta kannatusi leevendada. Läksime ka tema kooli, et sellest muutusest teada anda. Tanel õpib nüüd Kallemäe koolis. Esimesel aastal viisin ta iga päev kooli ja tõin koju, kuid järgmisel aastal oli ta saavutanud endas kindlustunde ja soovis jääda õpilaskodusse. Sel aastal viin esmaspäeva hommikul kooli ja reedel toon koju."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Aga isa surm pani ta pooleks aastaks ratastooli, liikumisvõime kadus täiesti. Kevadel pandi talle Baclofeni pump, mis peaks tõmbama lihastoonust maha. Tabletti võttes on mõju lühiajaline, küljele kinnitatud pump annab pidevalt ühtlase doosi seljaajusse. See pump on nii programmeeritud, et annab õige doseerimise kõrval ka kuupäevaliselt teada, millal hakkab tühjaks saama. Siis tuleb Tallinna haiglaga ühendus võtta, et pump uuesti täita. See käib läbi kõhu naha. Kui pump hakkab mingi rikke tõttu enneaegselt tühjenema, hakkab Baclofeni pump piiksuma."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Ravi siis ilmselt veel ei ole?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nRavimit ei ole seni leiutatud. See haigus võib välja lüüa igal ajal, kolmeaastaselt või viie-kuuekümneselt. Jälgime tema liikuma saamist ja teeme, mida oskame ja suudame. Teeme selles koostööd geneetikute ja neuroloogidega."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui Taneliga seotud kurb lugu kuuldud ja munad munejatega kokku viidud, alustame teie endi ja teie tegemiste tuvastamisega, millal ja kust te Saaremaale tulite ja oma pesa siia punusite?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMina tulin Türilt, olen Türi linna plika. Meil peeti ka loomi, tollal võis linnas sigu, kanu ja kõiki loomi pidada. Vanaema ja tädide-onude juures sai ka loomadega kokku puututud. Vanaisa oli tegelenud palju hobustega. Sellest tuli ka pisik nende kaunite loomade suhtes."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kui olin kuskil 6-7aastane, oli meist paar maja eemal elaval taadil hobune. Alati sai oodatud, kui ta töölt tuli ja meid oma vankrile sõitma võttis. Hiljem sai Säreveres hakata ratsutamas käima. 2013. aastal tõi eksmees mu Saaremaale, kuid kolm aastat hiljem leidis ta endale uue naise."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kus te, tänane paar, siis kokku saite?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKohtusime mandril. Kuna Saaremaal olin pool aastat töötu, sain tööpakkumise ühte Soome tallu. Kuna Soome põllumajandust tabas 2015. aastal suur langus, pandi toetustega ehitatud uued farmid kinni, tulin tagasi Saaremaale. Kuna tööd saarel ei leidnud, pakuti mulle mu endist töökohta farmis, mille olin saarele kolides maha jätnud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Millest sinu valik Saaremaale elama tulla üldse tekkis?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKui mu isal oli puhkus, käisime igal aastal perega reisimas. Tollal olid saared piiritsoonis, kuhu pääses ainult propuskiga. Sellest lapseeas käidud Saaremaa reisist jäi mulle kindel soov, et ükskord tulen Saaremaale elama. Ühest korrast piisas. Mulle Saaremaa tohutult meeldib. Saatus mängiski siiatuleku mulle kätte. Kui mu eksmees uue naise leidis, püüdis ta mu Saaremaalt välja puksida, kuid olin juured jõudnud juba nii sügavale ajada, et see tal ei õnnestunud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kuidas teie teed ristusid?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Meelis:"}]},{"type":"text","value":" Mina olen Kilingi-Nõmme poiss. Kuna minu pereelu läks ka untsu, abikaasa leidis uue ja lapsed jäid mulle. Seetõttu ei saanud ma enam 16 tundi põllul olla ja töösuhted ülemusega läksid teravaks. Lahkusin töölt. Siis aga helistas mu kunagine vana ülemus, kelle alluvuses olin aastaid tagasi töötanud ning avaldas soovi mind uuesti tööle saada. Nii me Raplamaa Eidaperes, kus Maret suure piimafarmi juhataja oli, kokku saimegi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mis edasi sai?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nÜkskord tekkis lõuna ajal arutelu, kust leida endale tore elukaaslane. Siis sai naljaga pooleks õhku visatud sõnad, et tule saarele mu tallu peremeheks. No nii see läkski. Tuli esimest korda elus Saaremaale ja jäigi siia. Aasta oli 2016."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kuuldavasti on tulnud sul üle elada suur õnnetus hullunud looma rünnaku tõttu, kas see oli asendusteenust tehes?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nJah. See juhtus 20. novembril 2020 asendustalus. Kuigi juba kevadel andsin märku, et maakarja lehmadega karjamaal olev pull on ohtlik, kuna ta ründab isegi traktorit, kuid reageeringut ei järgnenud. Oli reedene päev, läksin lüpsilehmi lüpsmiseks sisse ajama, üks esmapoeginud lehm oli veel vaja ära tuua. Jõudsime lauda juurde, aga…."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kui tavaliselt annavad ärritunud loomad enne rünnet märku maa kraapimise ja möirgamisega, et oled võõral territooriumil, siis minu ja lehma vahele tulnud pullil oli ainult klaasistunud pilk. Suures klaasjalt heledas silmas oli pisike must täpp, hullunud pilk. Sain aru, et midagi head see ei tähenda."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kuna vabapidamise laudas oli tugipost, oli mul vaja jõuda selle juurde, et pull ei saaks mu selga ronida. Tugipostini ka jõudsin. Kui pull peaga mulle esimese mütaka pani, jõudsin veel poisile hüüda, et ta abi kutsuks. Siis viskas ta mu lae alla, sain seal millestki kinni haarata, kuid teine pealöök tõi mind sealt alla. Suutsin end posti lähedal kerra tõmmata, et pullil peaga löömiseks ruumi ei oleks."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kahest pealöögist aga piisas, et vasakpoolne vaagen täiesti sodiks, parempoolne vaagen kergemalt puruks, selgroo kolmas, neljas ja viies lüli puruks ning seitsmendal kaelalülil mõrad. Kui peremees lauta jõudis, pull ehmatas ja jooksis välja. Kuid õu oli piisavalt porine ja pull ei jõudnud nii kiiresti ümber pöörata, et uuesti lauta tormata ja peremees jõudis lauda värava sulgeda."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Meelis:"}]},{"type":"text","value":" Kusjuures ma ise selle pulli vasikana Maaülikooli katsemajandist sellesse tallu tõin. Oleks seda teadnud, oleksin vasika Väina tammil ära uputanud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Räägi koolist, mida õppisid/õpid?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nEelmisel aastal käisin Järvamaa Kutsehariduskeskuses linnukasvatuse neljandat taset tegemas, sel aastal õpin küülikukasvatuses neljandat taset. Tahtsin küll ka linnukasvatuse viienda taseme teha, aga kuna nii palju asju tuli vahele, elu läks kiireks ja see teoks ei saanud. Teadmised, mida mul vaja oli, olen kätte saanud. Viiendat taset on siis vaja, kui tahad toetust saada."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Türi kõrgemas põllumajanduskoolis sai õpitud zootehnikuks, saan ka seemendamist teha ja pidevalt täiendan end erinevatel täiendkoolitustel. Mul on luba teha ka täiendõpet, seda ka haiguste ravimise osas. Aeg läheb edasi, muutused on nii suured, et lihtsalt peab oma teadmisi kogu aeg täiendama."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kuidas praegu end tunned, kas tervis on taastunud?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMõlemad vaagnapooled on rauda täis ja selgroos metallvarras. Ühe kruvi kohalt käib vastu närvi, peaksin minema ja laskma metalli välja võtta. Tavaliselt võetaksegi siis ära, kui hakkab haiget tegema. Aga ma lükkan selle operatsiooni järgmisse talve, kuna see võtab jälle pikaks ajaks jalust maha. Tegelikult oli see ränk õnnetus mulle teistpidi ka hea, nüüd ei saa keegi mu käest enam küsida, miks ma enam teenust ei osuta."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Rantšo tegemine oli meil aga nagunii plaanis, kuna loomi oli palju kogunenud. Siis piinas teadmatus, kuidas oma ettevõtte kõrvalt suudan asendusteenust teha, ära öelda oli aga raske. Pean siinkohal lisama, et must huumor on meie puhul täiesti omal kohal (naerab)."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Nüüd on aeg hakata rääkima loomadest ja lindudest. Kümmekond veisetõugu, Saaremaal teist nii liigirikast veisekasvatajat tõenäoliselt ei ole. Eesti maatõug, eesti punane, eesti holstein, aberdiin-angus, belgia sinine, gallowei, hereford, šoti mägiveis, tirooli hall, simmental. Hetkel eesti punast tõugu ei ole. Maakari toob meil piima lauale ja ise valmistame ka kohupiima, võid ja suvel jäätist. Angusega saab tulevikus aga ratsutada. Meelis tõi selle anguse meile Muhust vasikana."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Millist loomaliiki ja tõugu teraapia-eesmärki silmas pidades esile tood?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nEnamus meile tulnutest on orvud. Tänu neile on võimalik inimestele näidata, kui erinevaid lihaveise tõuge on olemas ja saab võrrelda ühes ja samas vanuses olevaid loomi. Gallowei, tirool ja šoti on ühevanused, neid saab tõugudena lihastiku arenemises võrrelda. Pulle võrreldes on holstein kleenuke, kuid sama vanad lihaveise pullid on hoopis kobedama lihastikuga, ja belgia sinisel, kuigi ristand, on lausa topeltlihastik."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Saame võrrelda ka herefordi arenemist. Suvel käis siin üsna palju inimesi, kes olid erinevatest tõugudest rääkimisest ja nende lihastiku arengust huvitatud. See on üks minu missioonidest – õpetada inimesi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Järgmine uudistamine oli lindude „elamus”, kui palju suleliste liike hetkel on ja kes erilisemad?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHani, part, kalkun, pärlkana, kanad, teemantfaasan ja vutid (kaks tõugu). Praegu on enamus ristandid, nende kaudu õpin tundma eri liikide iseloomu. Jälgin, kuidas nad käituvad. Järjest enam hakkab tulema puhtatõulisi, siis saan hakata ka tõugusid tutvustama. Vuttidest on meil kuldkollase põhivärvusega ja pruunitriibulise sulestikuga mandžuuria kuldne vutt ja celadoni vutt, kelle puhul on tegemist jaapani vuti mutandiga. Viimase puhul on erilised munakoore värvus – merelainevärvi hallikasroheline – ja sulestiku värvuse varieerumine. Märtsis tahan haudumiseks tuua ka eesti ja texase vuti mune."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Esimene on munavutt, teine lihavutt. Ikka põhimõttel, et tutvustada tõugude ja liikide erinevust. Minu teada polegi Saaremaal teist sellist kohta, kus erinevaid loomaliike ja tõuge tutvustatakse ja kus saadakse minna loomade juurde, neid patsutada ja paitada. Hobuseid kindlasti saadakse patsutada, kuid veistega on teine lugu. Meil saab ka veiseid patsutada ja kallistada, kuid ainult meiega koos."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Jõudsime laudas oleva pimeda villakera juurde."}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMeil on ristandlambad. Ja üks Kihnu utt, sellepärast, et ta on pime. Ühe silmaga ta mingit varju siiski näeb, sellele vaatamata tubli utt, on toonud kahel aastal talle. Kihnu jäär oli karjas, loodame, et ka sel aastal tulevad mõnele jäärapoisile sarved. Võtsime Kihnu jäära nimelt sellepärast, et saada oma lammastele sarvi, et siis näidata, kuidas areneb lamba sarv, mis on peenem ja läheb selja taha ning milline on keerduv jäära sarv. Hetkel meil ühtegi jäära ei ole, teeme natuke verevaheldust. Kuna kihnu jäära järglased on suhteliselt väikesed, siis toome vahelduseks mõne lihatüübilise jäära, et tulevikus saada suuremaid loomi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Hobused – kõige uuemad asukad."}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHobused tulid meie tallu paar nädalat tagasi. Tegelikult pidanuks nad tulema eelmisel aastal, aga kuna mul endal tervis ei kannatanud hobustega tegelda, lükkus see sügisesse. Paraku üks omanik, kellelt pidin hobuse saama, läks siis puusaopile, mistõttu nihkus toomine veebruari, mil mõlemad hobused sai eri omanike juurest koju toodud. Need on vanemad hobused, 19 ja 23 aastased. Varuna on tulnud tegevspordist pensionile, tema jalad on juba nii haiged, et võistlussporti teha enam ei saa. Teine suksu – Bella-Donna – sobib samuti teraapialoomaks. Mõlemad on rahulikud ja inimestega harjunud. Kes tahab, saab selga minna, kes tahab, saab pai teha. Vanaaegsed piimavankri jupid tõin ka mandrilt ära, et vanker kokku panna. Otsime ka hobutööriistasid, puudu on hobuniiduk. Tulevikus tahame näidata, kuidas vanasti niitmine, kaarutamine ja muud maatööd toimusid, selleks rajame väikese rohumaa. Tegime eelmisel suvel ka ühe rõugu, et tutvustada, kuidas kunagi heina kuivatati. Rõugust ehk kärbisest sai suur hitt, lapsed möllasid rõugu all ja roomasid alt läbi. Elevust oli palju."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Meelis:"}]},{"type":"text","value":" selleks suveks teeme rõuke juurde. Ida-Virumaal ja ilmselt ka veel mujal nimetatakse rõuku kärbiseks."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kuigi seda kõike, millest oleme teada saanud ja mis on väga muljetavaldav, pole ju veel kõik, internetist on lugeda, et korraldate suveti mitmesuguseid üritusi – näiteks lassoga pulli püüdmist ja avatud talude päeval olete avanud kodukohviku. Mis teie tegemistesse veel mahub?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nPeale seemendamise ja nõustamise ka sõrgade värkimine. Veiste sõrgade korrastamisega tegeleme mõlemad. Suured tegijad tahavad suurt karja, paari looma pärast nad kohale ei lähe. Meie läheme ja aitame neid, kes on väikese karja omanikud. Nõustamisi on olnud aga erinevalt. Kui ukrainlased siia tööle tulevad, olen neid juhendamas käinud. Kuna olin Säreveres pärast tehnikumi lõpetamist farmijuhataja ja ka praktikajuhataja, siis kogemus on olemas ja kutsutakse. Süvitsi õpet tuleb teha nendele, kes hakkavad loomadega töötama, kuid varasemat kogemust neil ei ole. Kui kusagil midagi kehvasti läheb, siis ka kutsutakse, et järjepeale aidata. Oleme asjad korda saanud, kõik on rahule jäänud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Avatud talude päeva õhtul korraldasime ka väikse simmani. Eelmisel aastal sai prooviks tehtud,sellel aastal teeme seda kahel õhtul, kus mängib ansambel ja toimuvad toredad maalähedased võistlused ning kust ei puudu ka auhinnad."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Lõpetuseks, kuna teie ettevõte on teraapiakoht ja ka kogemuste jagamise, õpetamise ja vigade parandamise koht, kui paljud on teid üles leidnud?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nVäga paljud käivad. Kooliekskursioonid, keeleõppegrupid, lastega pered. Kallemäe lastele korraldame ühel päeval suvelaagri. Igal neist on siin oma lemmikud. Tallinlastest on tekkinud mõned püsikliendid, kes tulevad ja ütlevad, et tahavad stressi maandada. Ka neil on oma lemmikud välja kujunenud, keda kaisutavad ja kallistavad. Kui nad on koju läinud, helistavad ja küsivad, kuidas nende nunnud elavad. Loomulikult on siin käinud ka erivajadustega inimesed, sest meil on stressimaandamise loomad. Kui ei taheta kellelegi oma murest rääkida, siis loom tunnetab, kellel on tuge vaja ja läheb selle juurde ja laseb enda juures toimetada. Seda külge tahame ka edasi arendada, et igaühel oleks võimalik tulla ja saada loomadelt teraapilist ravi – silitades, patsutades, kallistades, ratsutades…"}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"text","value":" \n"},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Tehumardi külje all asuvas Suurna külas tegutseb ettevõte nimega Nipi Rantšo OÜ. See on omapärane selle poolest, et kui tavaliselt on ettevõtja eesmärk tehtu ja toodetuga tulu teenida, siis Nipi Rantšo on orbude ja hüljatud loomade kodu, kus toimetavad head haldjad."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Orbudeks on enamus talu loomi. Venemaalt pärit koer, kelle esikäpad on suurte kahjustustega, üks ortoosiga ja teine abitult krõnksus. Laudas pime lammas ning sees ja väljas teisi hüljatud ehk orvu-staatusse jäänud loomi-linde. Ja haldjateks pererahvas eesotsas perenaise Maretiga. aga ka abikaasa Meelise, tütre Nele ja poegade Jarmo, Mehise ja Taneliga, sest kui nende süda oleks pisut kalgim, poleks Maretil võimalik võetud kurssi edendada. Siinjuures tuleb öelda, et Tanel on pere kasulaps, kes orvuna ja haruldase haiguse küüsis endale sooja ja hooliva kodu Mareti ja Meelise juures leidis."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kes ta on?"}]},{"type":"element","tag":"h4","props":{"id":"maret-nuut"},"children":[{"type":"text","value":"Maret Nuut"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Sündinud: 21.09.1975"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Koolid:"},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Türi I Keskkool (1982-1990);"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Türi Kõrgem Põllumajanduskool (zootehnik, 1990-1994)."}]}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Töö:"},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Türi Kõrgema Põllumajanduskooli loomakasvatuse asendustööline (1994-2000)."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Türi Tehnika- ja Maamajanduskooli loomakasvatusjuht – eestöötaja – selektsionäär (2000-2006)."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"AS Risti Agro farmijuhataja – selektsionäär (2006 – 2008)."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"OÜ Vändra Seemendaja (2008-2012)."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Tavex OÜ farmijuhataja-seemendustehnik (2012- 2013)."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Mty Jouni Kiri ja Kivinen Marjo (Soome) loomakasvatustööline (2013- 2015)."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Tavex OÜ farmijuhataja-seemendustehnik (2015-2016)."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Eesti Talupidajate Keskliit Asendusteenistus asendustööline (2016-2017)."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Saare Talupidajate Asendusteenistus OÜ (2017)."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Nipi Rantšo OÜ (2022. a. nime muutus)."}]}]}]}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Millised on sinu lood loomadega? Oled sa lehma, lammast, hobust ja teisi taluloomi lähedalt näinud? Korra või rohkem?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"On sul lemmikloom? Või plaanid tulevikus võtta? Mis on sinu mõtted teemal loomad ja teraapia? Kui sa kodulooma võtaksid, siis millise? Kas tõulooma, segaverelise varjupaigast? Kas ka looma, kes on vigane?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kas sinu tulevases kodus oleks koht kasulapsele, kes vajab tavapärasest rohkem hooldust ja tuge? Millega põhjendad?"}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]},{"type":"text","value":" (illustratiivne, mitte Nipi rantšost)"}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:maret-nuut.md","_source":"content","_file":"_lood/maret-nuut.md","_extension":"md"}