{"_path":"/_lood/aino-kallas-kullalaev","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Aino Kallas - Kullalaev","description":"Nad peavad uskuma, et see on kuski olemas, imelik, muinasjutulik, ilmvõimatu...","layout":"story-page","author":"Aino Kallas","origin":"Jutustus: Aino Kallas, “Kullalaev”, kogu “Valitud proosat Friedebert Tuglase tõlkes”, Eesti Raamat, 1984.","images":[{"src":"aino-kallas-kullalaev.webp"}],"tags":["Sõrve"],"genre":["lühilugu"],"person":["Aino","laev","kala"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kes poleks kuulnud kõneldavat kullalaevast? Enam kui sada aastat tagasi purjetas laev lõpmatu rahakoormaga mööda Saaremaa läänerannast, mis on täis veealuseid karisid ja hädaohtlikke madalikke. Laev hukkus, vajus põhja ühes meeste ning varandusega. Sellest saadik on teda otsitud, riisutud merd, sukeldatud põhja, hulgana ja üksikult, valitsuse käsul ning omal algatusel, kuid kõik asjata... Vanaisad jutustavad, et nende isad laeva vajumise koha teravalt ära on määranud; näidatakse majasid, mille nurkadest peab kujutlema viltu merele tõmmatud jooni; kus jooned ristamisi käivad, sääl olla laev. Nii mõnigi lesta- ja silguvõrgu katsuja on vaikseil õhtuil varandust otsides sügavustesse piilunud, lootes valgete laperguste lestade ja silguhõbeda asemel tõsta õnnekombel merest võrgutäit kuldraha... Kullalaev viirastab nii mere põhjas kui ajudes..."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Istusin laeva lael, mida parajasti sadamasse vinnati. Muinasjuttude saar võttis meid udu ja kastevihmaga vastu. Kuid udu oli soe, ning vihm avas kastani ja sireli pungasid."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Korraga kuulsin kedagi enese lähedal ütlevat:"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"«Kullalaev on leitud.»"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ja kui oma kuulmist teritasin, kuulsin teist sellele vastavat: "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n«Kuulsin juba, seda katsutakse üles tõsta.» Hiljemini, sõites üle maltsmaade, kadakanõmmede, vesiste soode, üle Saaremaa iga suvi kuivavate jõeuurmete, mõtlesin kullalaevale."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kullalaev - meie sisima, meie alateadlikuma romantismi avaldis! Me vajame seda sümbolina, igavese vastulausena, see tõuseb meile kangastusena sestsamast igavesti selgitamatust hinge müsteeriumist, millest tõuseb igaviku igatsus ja usk üliloomulikusse. Kehvad kalurid Sõrve savionnides, kelle elu on ühetooniline ja karm kui karjanõmm, nad vajavad seda vastulausena oma argipäeva tühjusele; nad peavad uskuma, et see on kuski olemas, imelik, muinasjutulik, ilmvõimatu... mitte teispool hauda nagu kirikus kuulutatud õndsused, vaid käegakatsutav, maapäälne, meeltega mõistetav ja siiski üliloomulik, seitse miljonit rubla sula kollases kullas, igaühele neist kättesaadavana. Nad sünnivad ja surevad, ja nende pojad sünnivad ja surevad, nad lähevad karmiks ja luitunuks merel, ning nende naised äestavad kodus peeni kruusaseid põlluribasid ja sammuvad puuadra taga, närtsides vara ja minnes inetuks raskest kehalisest tööst, ning lõppeks nad surevad, vahtides nõgisesse lakke, mis on näinud neid sündivatki. Kuid selle vaheajal sõuavad nad seljamere rohelistel vetel, Rootsi merel, millel nende kauged esiisad, neist julgematena ja vägevamatena, purjetasid võõraid linnu põletama; ning sama juhtumusjanu sunnib neid haake ja poome kullalaeva otsides merre laskma... Nad näevad seda mere sügavuses mustavat, kuldsete mastidega ning kullatud külgedega… "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nÖö oli soe ja õrn-udune, ning kadakapõõsad olid videvikus kui pehmed pääalused, mis ootasid oma unistajaid."}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kas tänapäeva saarlased või inimesed üleüldiselt otsivad kullalaeva? Mille muinasjutulise ja ilmvõimatu täitumist tänapäeval oodatakse? Kuidas, mil moel oma kullalaeva otsitakse?"}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Jutustus: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Aino Kallas"}]},{"type":"text","value":", “Kullalaev”, kogu “Valitud proosat Friedebert Tuglase tõlkes”, Eesti Raamat, 1984."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Aino Kallase elu ja loomingu kohta saab lugeda siit: "},{"type":"element","tag":"a","props":{"href":"https://estofilia.finland.ee/2018/01/aino-kallas.html","rel":["nofollow"]},"children":[{"type":"text","value":"https://estofilia.finland.ee/2018/01/aino-kallas.html"}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]},{"type":"text","value":"; foto tehtud varahommikul parvlaevalt Kuivastu ja Virtsu vahel."}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:3.aino-kallas-kullalaev.md","_source":"content","_file":"_lood/3.aino-kallas-kullalaev.md","_extension":"md"}