{"_path":"/_lood/aino-kallas-koer","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Aino Kallas","description":"Meestele oli ilma pikema jututa selge: see oli merehädaliste märk.","layout":"story-page","author":"Aino Kallas","origin":"Jutustus: Aino Kallas, “Truudus üle haua”, kogu “Armastuse vangid”, tõlkinud Johannes Aavik, kirjastus Orto, Toronto, 1952.","images":[{"src":"aino-kallas-koer.webp"}],"tags":["Kihelkonna"],"genre":["lühilugu"],"person":["Aino","koer","James","laev"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Olen täna õhtul, põhjusega või põhjuseta, kõigest tüdinenud, küllastunud kaasinimestestki; mu süda on vana ja väsinud, tõrges ikka veel pumpama seda kolme-nelja liitrit verd, millest siiski mu ihu ja elugi oleneb. Pealegi samane, kord ägedasti tuksunud süda on nüüd kõva ja kalk kui kauakestnud ja kangest põuast kõrvetatud ning lõhenev maa; siin lepib vaevalt umbrohigi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Seepärast lubage, et jätan inimesed ja nende askeldused maal ja merel sinna paika ning jutustangi vaid loo laevahuku kaasa elanud koerast, nagu oleks see vastuvaidlematu peategelane, ja inimesed, ta peremehed ning valitsejad, vaid kõrvalised."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Too koer, kelle õiget nime keegi ei saanud teada - rannarahvas ristis ta Valepiks - oli temagi armastuse vangide igavesest hõimust, kes peavad surema, kuna nad ei suuda unustada. Tunnen, pean tunnistama nüüd, kus olen juba alguse kätte saanud, kuidas jutu edasiarenemisel otsekui õhtu mahe kaste langeks üle mu paadunud ja viljatuma südame ja selle pragudest ettevaatlikult, üsna ettevaatlikult julgeks esile tärgata haljas, alles arg ja kaitseta oras."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ühes Kihelkonna rannatalus Lääne-Saaremaal peeti parajasti esimese lapse ristseid, kui lahti jäänud uksest volksas sisse tundmatu, suure koguga, pika karvaga ning üleni must isane koer. See oli kõigile võõras, kuid igaüks võis samal silmapilgul tähele panna, et koer oli äkilise hirmu ja kohkumuse mõju all ning oli tulnud kui sõnumitooja. Ta takusest kasukast valgus vesi; selge oli, et ta oli ujunud pika maa; üha veelgi ta raputas end vahetpidamata karvadest vett varistades."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Koer hakkas kohe tuba mööda tiirlema, kiskudes kord üht, kord teist ristsekülalist kuue- või seelikuhõlmast, ikka vingudes ning haukudes ja silmis anuv, abi paluv pilk."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Selle järele, nagu rutuline sõnumitooja kunagi, tormas ta tagasi ukse poole, heites veel kord enese taha nobeda ja nagu küsiva pilgu, kas ta sõnumit ka oli mõistetud, ja kadus siis paari pika hüppega ranna poole."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Pidu katkes sinna paika. Iga rannaelanik tunneb sellasel hetkel oma möödapääsmatut kohust, olgu ristsed või pulmad. Meestele oli ilma pikema jututa selge, mida selle musta, sassiskarvalise ja võõrast tõugu sõnumitooja hälitus sisaldas: see oli merehädaliste märk. Veel eelmisel õhtul oli kogu rannaküla meeskond päästepaatides sõudnud Kuradikuivaks ehk Tinarahuks nimetatud madalikule, kuhu suur inglise kaubalaev oli jooksnud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Tekkis tuline rutt. Õlikuued, köitekimbud ning pootshaagid olid silmapilkselt käes ja ristseviinade kerge joobumus oli haihtunud värske läänetuule puhanguis. Mehed, kes otse pidulauast ruttasid ranna poole, koera kangest ja ägedast haukumisest taga kihutatud ning juhitud, olid kõik viimseni igas ilmas, nii tormises kui uduses, karastatud hulk, harjunud otse silma vaatama nii hädaohule kui surmale eneselegi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kui randa jõuti, mille veepiiri äsjane torm oli palistanud mere põhjast lahtikistud tumepruunide mereadrude ja valgete vahuvöödega, muutus koera haukumine ulumiseks, nagu nutukaebeks."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kõik nägid: kaldakividel, jalad pooleldi vees, lamas hinge vaakumas ja meelemärkuseta mees, üll inglise laevakapteni univorm. Katkikistud krae ja kuue rinnaesine tunnistasid, et koer päästeinnus oli neisse löönud oma hambad ja ise ujudes lohistanud oma koormat paari-kolme versta võrra kuni kaldani."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kedagi ei või süüdistada; mida osati, see tehti, parima arusaamise ja ühise nõu järele. Uppunut raputati ühisel jõul, ta käänati kummuli, et vesi saaks hästi välja voolata; lõppeks valati kurku tubli lonks viina. Mustakarvaline koer vaatas kõrvalt, pea kallakil, ikka natukese aja pärast oma peremeest nuusutades ja keelega lakkudes ta nägu. Ta ei liikunud oma valvekohalt viivukski ja pilk oli süüdistav, nii et ta tumma kõnet oleks võinud sõnadega tõlgitseda:"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"“Näete, mina tõin ta läbi lainete... ja nüüd te ei saa teda ärkvele!”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Koer istus üha liigatamata, kui rannavalve-ohvitser saabus, ning urises sellele vihaselt ja ähvardavalt, valmis kaitsma oma peremeest ning valitsejat kuni viimseni. Kui ohvitser uppunu taskuid läbi otsis, läks koer üpris metsikuks nii ennekuulmatust solvumisest ja katsus, kihvad irevil, hammustada teotajat käsivarde. Saades laksu nahkkeelse piitsaga, ulus ta valjusti ning taganes lontis kõrvu, üha paisuv meeleheitlik viha oma koerasüdames. Vahepeal valveohvitser veeris uppunu taskust kahmatud märkmikust lugeda:"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"“James Smith, Captain, S.S. Alice, Liverpool.” “Aga koer, kapteni koer? Mis temaga teha?” küsis keegi ümberseisjaist."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Koer näis mõistvat, et ta oma saatus oli vaekausil. Ta haistis valveohvitseris vaenlast ja jatkas oma vihast urinat. Hädaoht, ähvardav hädaoht peitus kuskil üsna ta lähedal; ta sõõrmed nuusutasid ärritavaid lõhnu. Miks peremees ei tõusnud üles, miks ta lamas maas nõndaviisi vaikselt ja lõdvalt? Võõral mehel oli kurje kavatsusi; teda taheti vist lahutada oma peremehest, vahest jäädavalt!"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Rannavalve-ohvitser kehitas õlgu. Ka tema oli nõutu selle suure musta lurjuse suhtes. Saarel oli lambakari peagu igal talul; kes maksab trahvirahad, kui koer hakkab neid taga ajama?"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Teiselt poolt oleks asjata tülitegemine katsuda koera Liverpoolini tagasi toimetada; see oli kallis lõbu ja pealegi seotud kõiksugu tõendite ja lubakirjade hankimisega."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Suur must koer aga puhu istus, puhu jooksis edasi tagasi, koon liivas nagu jälgi otsides. Temal olid omad mõtted, omad kavatsused selles kummalises kimbatuses, ehk küll kellelgi juuresolijaist ei tulnud meele nende järele pärida."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Rannaelanikel juba ammust ajast põlvest põlve päritud ja rangesti peetud üleskirjutamata seadus nõuab, et lainetest maale uhutud surnud, ka tundmatudki, peavad saama ausa matuse, otsekui oleksid kõik sama perekonna liikmed. Igaühel - ja seda nad teavad hästi! võib ükskord olla sama saatus ees. See seadus on neile niisama siduv ja selge kui põline kuulus leidjale ning rannaõiguski, mille järele igasugune mereand — kaldale uhutud puust alates päästjale."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Nõnda maeti ka Liverpooli kaugesõidu purjetaja, kapten James Smithi põrm Kihelkonna kalmistu võõrasse mulda. Lähikülade rahvast oli murdu kokku saabunud heast heinailmast hoolimata, enamasti naisi ja lapsi, ka mõni vana hallijuukseline kalur või endine kippar ja meresõitja hulgas, kuna teised olid merel."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vaevalt oli matuselaulu viimne heli kajanud ja kirikuõpetaja parajasti lõpetamas õnnistussõnu, kui kuuldus kaeblikku, venitatud ulinat, mis kestis vahetpidamata kuni matusetalituse lõpuni nagu õudse saatena. Võõras koer oli hiilinud hauale."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ta aeti väevõimuga ära, kuid järgmisel hommikul kohtas kirikuaeda tulijaid ennekuulmatu ja kaame vaade."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Öisel ajal oli must koer liiva ja mulla ära kaapinud kirstu kaanelt ja kükitas uludes selle peal. Haud aeti uuesti kinni, aga pärast seda asus koer hoopis kirikuaeda, ööd-päevad hauakünkal lamades. Ei maitsnud talle enam söök ega jook, ka kui teda magustoitudega oleks ahvateldud, üdikontide ja rõõsa piimaga; miski ei kõlvanud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sinna, oma peremehe hauale ta viimaks surigi, ja kui taeva väravailgi vajatakse truid vahikoeri, siis, nagu kindlasti loodan, on Valep vististi nende hulgas."}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Siin oleks vast kohasem esimese asjana küsida, mis tunne sul tekkis seda lugu lugedes?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Loe ka luuletaja "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Betti Alveri"}]},{"type":"text","value":" lugu, kuidas tal tuli mõte kirjutada poeem "},{"type":"element","tag":"a","props":{"href":"kaks-saarlast-saamislugu"},"children":[{"type":"text","value":"“Kaks saarlast”"}]},{"type":"text","value":" (klikka nimekirjas “Tegelased” Betti ja leiad loo). Mida arvad inimeste ja koerte truuduse tegudest, mis lõpevad surmaga?"}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Jutustus: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Aino Kallas"}]},{"type":"text","value":", jutustus “Truudus üle haua”, kogu “Armastuse vangid”, tõlkinud "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Johannes Aavik"}]},{"type":"text","value":", kirjastus Orto, Toronto, 1952."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Aino Kallase elu ja loomingu kohta saab lugeda siit: "},{"type":"element","tag":"a","props":{"href":"https://estofilia.finland.ee/2018/01/aino-kallas.html","rel":["nofollow"]},"children":[{"type":"text","value":"https://estofilia.finland.ee/2018/01/aino-kallas.html"}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:aino-kallas-koer.md","_source":"content","_file":"_lood/aino-kallas-koer.md","_extension":"md"}