{"_path":"/_lood/gustav-kutsar","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Gustav Kutsar","description":"Kuna kõige noorem tütar sündis Saaremaal, siis tahtsime saare nime.","layout":"story-page","author":"Ivika L. Nuut","origin":"Intervjuu: “Gustav Kutsar: kõige tähtsam on leida meelerahu”, Meie Maa, 23. detsember 2021.","images":[{"src":"gustav-kutsar.webp"}],"tags":["Tallinn","Orissaare","Tartu","Pöide","Püharisti","Viljandi","Kosovo"],"genre":["intervjuu"],"person":["Gustav","Ingel","Ivika"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui palju teid jõululaua äärde kokku tuleb? Kui suur perekond teil on?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nTänavu tuleb meid kokku 12. Kuna poeg sõitis merele, siis tema perega tegime jõuluõhtusöögi juba ära. Aga kui kõik on koos, siis meid on kokku 18 inimest. Meil on abikaasa Viljaga neli last, kolm tütart ja poeg. Kõige vanem tütar Liis sai sügisel 38, kõige noorem on 27aastane Ingel. Vahepeale jäävad tütar Liina ja poeg Gabriel. Lapselapsi on meil kokku kaheksa, neist noorim on aasta ja kuus kuud vana, vanim 14-aastane. Liis töötab personaaltreenerina, Liina on ühes toiduainete tööstuses tootearendaja, poeg on väikelaeva kapten ja kõige noorem tütar on diplomeeritud tekstiilikunstnik, kes vabal ajal ka palju maalib."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kuidas valisite lastele nimed?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKuna kõige noorem tütar sündis Saaremaal, siis tahtsime saare nime. Olin kirikuraamatus näinud sellist nime nagu Ingel. Gabrieli nimi sai sellest, et aastaid ootasime poega ja tundsime, et see nimi talle sobib. Nimed Liis ja Liina tulid ajal, kui oli rahvuslik ärkamine ja tahtsime midagi lihtsat eestipärast. Arvasime, et laste nimed peaksid olema võimalikult lihtsad."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui kaua olete abikaasaga koos olnud? Kas see oli armastus esimesest silmapilgust?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMe oleme Viljaga koos 1983-ndast aastast ehk kokku 37 aastat. Kohtusime 1981.aastal õpilasmalevas ja tema oli samuti sama piirkonna teises malevarühmas. Ta hakkas mulle meeldima esimestest hetkedest ja läks kaks aastat, enne kui ta nõusse sain ja ta mulle naiseks oli valmis tulema. 1983. aastal otsustasime koos elama hakata, üürisime Tallinnas pool maja. Tulid lapsed ning tasapisi tuli Saaremaale tulek. Vilja töötab praegu Tallinna Toomkoolis direktori assistendina."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui palju erinevaid ameteid sa oled pidanud?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNeid on tõesti palju. (muheleb) Kutsekoolis õppisin vedurijuhi abiks, põhikooli ajal öeldi mulle, et minu hinnetega ei tasuks keskkooli minna. Aga kutsekooli lõpetasin juba kiitusega ning sealt edasi läksin õppima Tartu ülikooli kaugõppesse õigusteadust. Kuus aastat töötasin raudteel vedurijuhi abina, vahepeal sain vedurijuhiks. Kutsekoolis omandasin lisaks veel lukksepa  IV kategooria, nii et saan hakkama ka paljude rauatöödega nagu näiteks neetimine jms. Olen olnud usaldustelefonis konsultant, kirikus noortetöö tegija, lektor akadeemias. Ma olen kogu elu olnud õppija. See hoiab kuidagi värske. Uudishimu on suur, sest maailm vajab avastamist. Tänu õpingutele laieneb silmaring."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"On veel midagi, millega sa tegelenud oled?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMa tasapisi tahan juurde õppida uusi kutseoskusi. Kui oleksin varem reservi pääsenud, siis võib-olla õpiksin juba Tallinna kunstiakadeemias sepa ja ehtekunsti eriala. Tahaksin arendada oma käelisi oskusi sepatöö alal."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Nagu aru saan, siis sul on nüüd rohkem aega Saaremaal olemiseks. Oled igapäevasest tööst kaitseväe peakaplanina prii ja nii-öelda reservis."}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNii see on. Olen kolm aastat reservis, nii et kui ma saan 60-aastaseks, siis vabanen riigi- kaitse kohustusest."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mida tähendab sinu jaoks reservteenistuses olek?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKaitseväel on õigus mind vajadusel kutsuda välja. Reservis olek tähendab seda, et vorm on kogu aeg varnast võtta. Elan väga aktiivset elu. Möödunud kolmapäeval olin Kuressaares kõnelemas Kristjan Jalaka haual, sama teeme ka kohaliku Kaitseliiduga juuni alguses. Hiljuti helistas mulle endine teenistuskaaslane, kellel suri ema. Ta ei teadnud, et olen reservis ja palus aidata oma ema ära saata. See ei ole küll teenistus, vaid teenistuskaaslase hingehoidlik mure. Samuti jätkan nõu andmist uuele peakaplanile, piiskop Ago Lilleorule, et aidata meie kaplaniteenistuse ümberkujundamist reservteenistusepõhiseks. Sellega on seotud kaplanite väljaõpe ja koolitus ning õppuste läbiviimine. Nii et minu kogemuste ja oskustega arvestatakse."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Miks valisid oma kodupaigaks just Orissaare?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMa olen jäänud Orissaarde paikseks, sest tunnen siin nii paljusid inimesi. Kui siin olen, tunnen ennast koduselt. See koht (suvekodu − MM toim) tuli mu ellu saatuse tahtel hea pakkumisega. Aga ega ma esialgu arvanud, et siia endale suvekodu teen. Pereliikmed vajasid ühte suvekohta ja mulle on perekonna soov püha. Nii et tuleb see koht korda sättida ja ka pere on selle omaks võtnud. Linnamees ma ei ole, mulle meeldib maalähedus."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui tagasi mõtled, siis milline kogudus on kõige südamelähedasem?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOrissaare kogudust olen viimased viis aastat teeninud vabatahtlikult kord kuus. Teinekord on küll pikemad pausid sees, kuid siin on kogudust teenimas kohalik vikaarõpetaja. Ent jõuluõhtul pean kell 22 öist teenistust. Alati, kui olen siin olnud, siis ikka. Parimatel päevadel on meid koos olnud üle 40. Eelmisel aastal piirangute ajal olime peamaja välistrepil ja viisime teenistuse nõudeid järgides. Rahvale meeldis, kuidas sealsamas meri kohises pimedas öös – oli otsekui jõuluöine tundmus."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Sinu teekond peakaplaniks, milline see on olnud?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"span","props":{},"children":[{"type":"text","value":"1999."}]},{"type":"text","value":" aastal tundsin, et ehkki mul oli diplom taskus, pean hakkama end täiendama. Kirikutööst pausi tehes läksin reservkaplanite kursusele, mul olid edasiõppimise plaanid. Tahtsin astuda Tartusse magistrantuuri, kevadel, maikuus aga sain kutse reservkaplanite kursusele. Tegin selle kursuse läbi, alguses lihtsalt selle mõttega, et on hea, kui üks amet on juures. Aga kursuse lõpus tehti juba pakkumine ja ma võtsin selle väljakutse vastu."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Mind oli juba mitmed aastad varemgi kutsutud. 1996. aastal, kui olin Püharistit rajamas, käisid siin igal suvel ka kaitseväe ohvitserid oma suvekursust tegemas. Siis esitatigi mulle ohvitseride soov, et kuna neil on ees rahuvalvesse minek ja teades mu tausta, sooviti, et nendega liituksin. Aga kuna ma olin varem öelnud, et ma ei saa Orissaarest ära tulla, kuid olin siiski mandrile läinud, siis mõtlesid, et saavad mind ära meelitada."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"span","props":{},"children":[{"type":"text","value":"2002."}]},{"type":"text","value":" aastal tegin otsuse, et panen ennast siis kaplanina proovile, pidades seda vaheetapiks oma elus. Eks see oli üllatus paljudele, kuidas mina, selline rahumeelne inimene, liitun äkki sõjaväega, aga minu jaoks oli see oluline võimalus oma patriotismi väljendada ja näidata."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kaplanina tegin ära magistri ja võib-olla see, et olin tubli nooremkaplan, andis õiguse mind edutada vanemkaplaniks. Kui ma 2005. aasta kevadel hakkasin missioonilt tagasi pöörduma,  oli mul jätkuvalt soov akadeemilise maailmaga sidet hoida. Siis tuli pakkumine, et võiksin sihi võtta vanemkaplani positsiooni. Nii jäin paariks aastaks Paldiskisse rahuoperatsioonide kaplaniks. Sealt liikusin edasi kaitseväe peastaapi vanemkaplaniks. Siis oli aeg võtta siht doktorantuuri. Aga teadsin ka seda, et kui hakkan tööle peakaplanina, jääb doktorantuur lõpetamata ning palusin ennast eksmatrikuleerida. Aktiivse töö kõrvalt ei jõua teadusartikleid kirjutada. Siiski kaks kirjutasin. Üks avaldati Riigikogu Toimetistes, teine oleks läinud ajaloo suunaga ajakirja. Nii et jah, midagi on siin elus jäänud käsile. Praegu on sellest juba viis aastat möödas."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hetkel olen võtnud suunaks midagi muud. Kuna olen kaitseväe veteran, siis on meil ümberõppe programm. Aastaga koolitan end perelepitajaks"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Miks selline suund?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nEesti kohtud on ülekoormatud lahutavate vanemate vaidlustest laste hooldusõiguste üle. Perelepitus on mõeldud selleks, et vanemad teeksid kohtuvälise kokkuleppe, kus esiplaanil on laste huvid, et lapsed saaksid võrdselt mõlema vanemaga suhelda ja et mõlemad vanemad võtaksid võrdselt lapse kasvatamisest osa."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Eks neid perelepitusi on olnud ka varem koguduse ja kaplani töös. Mul on sellel alal kogemust ja annet ning võib-olla ka minu rahulik loomus toetab seda. Ent ka see ei ole lõplik suund. Praegune peakaplan tahaks mind nõunikuna tööle, ise sihin külalislektori tööd. Ma olen seitse aastat olnud kaitseväe akadeemias külalislektor – tunnen et hea on loengute ettevalmistamisega hoida oma vaimu virgena."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Milline roll oli sul kanda peakaplani ametis?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nPeakaplan on teiste kaplanite ülem. Minu ülesanne oli värvata uusi kaplaneid, korraldada nende koolitusi, vaadata, kuidas nad oma tööd teevad, käia läbi nende ülematega, lugeda aruandeid, anda juurde uusi oskusi. Peakaplan on koordinaator. Kui on mõni kriitiline olukord juhtunud ja kaplan on puhkusel, tuleb kiirelt leida varuvariant."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Sa oled teeninud ka Kosovos."}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOlen teeninud Kosovos Eesti kompanii kaplani ja staabiohvitserina. Samuti teeninud Rahuoperatsioonide Keskuses ja külastanud missiooni piirkondades üksusi, jälgides, milline on noormeestel motiveeritus, mis mured neid vaevavad ja nõustanud, kuidas perest eemaloleku mõju vähendada."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kunagi tegelesid sa maadlusega."}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOrissaares olin ka enesekaitse ringi juhendaja, kuna olin varem tegelenud karatega. Nõukogude ajal keelati mingi aeg karate ära, siis sain aru, et jooga on pehmem variant ja olin Tallinnas ühe klubi juures joogatreener. Olin koolides ringijuhendaja ja treener kuni 1999. aastani."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Oled kaasa löönud erinevates kampaaniates."}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKui hakata meenutama, siis 2013. aastal ehitasime üles Sinilille kampaania. Olen mõned ühingud asutanud ja kaitseväes sai alustatud ka sellise teenistusega kui sotsiaalteenistus. Kuna ajateenijatel on palju sotsiaalküsimusi, vajame me sotsiaaltöötajate võrgustikku. Need on olnud suuremad ja tähtsamad asjad."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Varemtehtust meeldib mulle endale Pöide koguduse taastamine, Muhu kiriku restaureerimine. Need tegemised on pakkunud suurt pinget. Samuti Valjala kirikukatuse taastamine. Need on tööd, mida tehakse kord sajandis. Kui luua kogudus, jääb see pikemaks ajaks kestma. Olen oma loomult pisiasjades leiutaja ja suurtes asjades püsiväärtuste käivitaja."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Oled sündinud Viljandis, kui tihti seal käid?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMu õde, vend ja isa elavad Viljandis. Pärast jõule võtame alati Viljandi teekonna ette. Isadepäeval käisin seal ja kui reservi sain, siis teisel nädalal käisin vennal abiks maja ehitamas. Jõudsin ka õe juures maja soojustada, olen selline rändmeister. Mulle meeldib käsitöö. See kamin, mis mul siin on, on tehtud kohalikust kivist. Kui kunagi tehti kanalisatsiooni, siis suured dolomiidilahmakad tulid välja ja küsisin vallavanemalt, kas võin mõned endale tarida. Lubati. Kui Jaani kirikut remonditi ja vahetati katust, sain sealt Jaani kiriku palgi. Nii ma selle kamina ehitasingi. Vanad asjad loovad ajatu sideme."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kelleks sa ennast rohkem pead, kas saarlaseks või mulgiks?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nViljandiga suhtlemine on jäänud ainult perekondlikuks. Mul ei ole seal ei kodu ega elamist, olen külaline. Siin on mu kodu ja püsipaik. Saarlaseks ma end pidada ei saa, kuna olen mandril sündinud, aga mulle meeldib Saaremaal ja Muhus. Mulle meeldib saarlaste ja muhulastega koos olla, see on hoopis teine eluviis. Mu tütar on saarlane, nii et kui tütre kaudu antaks saarlust, siis võtaks küll."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"• • •"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"span","props":{},"children":[{"type":"text","value":"1."}]},{"type":"text","value":" novembrist reservi arvatud Eesti kaitseväe peakaplan, vaimulik "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Gustav Kutsar"}]},{"type":"text","value":" ütleb, et tähtis on tunnetada sisemist rahu enda sees. „Oluline on rahulolu iseendaga ja selle hetkega, kus elame. Maailmaga, mis meid ümbritseb. Me ei saa seda küll muuta, aga saame muuta hoiakuid ja suhtumisi. Kui ise oled rahul, muutub maailm ka selliseks,“ ütleb Kutsar."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Viljandis sündinud, pealinnas elav ja Saaremaal Orissaares suvekodu omav Gustav Kutsar on kuldsete kätega mees. Tema vabad hetked kuuluvad ajaloolisele majale, mis kunagi kandis ja kannab veel praegugi Orissaare rajooni loomakliiniku veterinaarravila silti. Selles majas saab kokku uus ja vana ning Gustav Kutsari käeline looming."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Istume endises loomade maneežis, mis nüüdseks renoveeritud hubaseks ja kaasaegseks elutoaks. Kutsari enda ehitatud kaminas põleb tuli, pliidil aurab glögi ja laual on piparkoogid. Ta kõneleb vaimulikule iseloomulikult tasasel toonil, aeglaselt, et iga lausega öeldud mõte jõuaks kuulajani. Ja jõuab."}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Millised Gustav Kutsari põhimõtted ja teod sind kõnetavad? Kas tahaksid mõnda neist ise järgida või üle võtta? Milliseid ja miks?"}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:gustav-kutsar.md","_source":"content","_file":"_lood/gustav-kutsar.md","_extension":"md"}