{"_path":"/_lood/taavi-rauniste","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Taavi Rauniste","description":"Olen Saaremaale truuks jäänud, et see paik areneks ja siin oleks midagi teha ning et lastel oleks hea kasvada.","layout":"story-page","author":"Vilma rauniste","origin":"Intervjuu: “Heategevus tuli Taavi Rauniste ellu enne 20. eluaastat”, Meie Maa, 2. juuli 2021. Intervjuu siin lühendatult.","images":[{"src":"taavi-rauniste.webp"}],"tags":["intervjuu","Taavi Rauniste"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mis ajast või kui noorelt märkasid endas heategevussoovi?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSee oli pärast keskkooli lõppu, kui läksin Tartu Ülikooli Pärnu kolledžisse õppima. Minuga samal ajal hakkas selles koolis käima Tom Rüütel, mitte küll samal kursusel, tema õppis sotsiaaltööd. Kuna sõitsin Pärnusse autoga, küsis Tom, et kas võtaksin ka tema autosse. Keegi kaasa võtta – see pole ju mingi probleem. Nägin siis, et Tom ei saanud ise turvavööd peale. Ja kuna ööbisime kooli lähedal samas kohas, siis vahel ta küsis abi söögitegemisel või jope selga aitamisel või muus. Siis ta rääkis mulle oma puudest ehk sünnitraumast. Nüüd on tal kõik korras, ta on pärast kolledžit ka magistriõppe läbinud, ta töötab, tal on pere ja saab eluga väga hästi hakkama."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas Tomiga koos alustasidki kehvemates oludes laste abistamiseks korjandusega, minu mäletamist,mööda Kallemäe koolilaste jaoks?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nÜhel suvel oli Meie Maas teadaanne, et Kallemäe laste suvepäevad võivad ära jääda, kuna selleks pole toetust saadud, sest see oli koolist eraldiseisev üritus. Tom teadis ka sellest ja oli sellega isegi enam kursis. Ütlesin siis talle, et teeme Facebookis üleskutse, et inimesed saaksid raha annetada. See oli krooni ajal. Raha kogunes, aga kuigi suur summa see ei olnud. Ise panustasime samuti ja palusime ka sõpradel mõnekümne krooniga toetada, et lastelaager saaks toimuda. Nii saime raha kokku. Meid kutsuti ka suvepäevadele, et saaksime laste tegemisi näha. Seal oli ka vaimupuudega lapsi ja saime teada, mis peredest nad on pärit. Kuulsime lugusid, et kui kooliaasta algab, läheb osa lapsi kooli kilekotiga, sest neil pole koolikotti. Neid lugusid kuuldes tekkis neist kahjutunne."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mis edasi sai?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSellest tundest ajendatuna tekkis koolikoti-idee. Uurisime, palju sellises olukorras lapsi üldse on ja selgus, et 30 kanti. Rahakogumisega olime juba kursis, kuid tegime sellise triki, et kutsusime inimesi annetama iseenda koolikoti, ehk koolikott uuesti kasutusse! Esimesed koolikotid annetasid meie vanemad ja sõbrad. Kokku sai hulk koolikotte, millest kirjutati ka ajalehes.\nSeejärel paljud küsisid, millist koolikotti on vaja, et nad ostavad koti. Kui need meile ära toodi, nägime, et kottidesse oli soetatud ka koolitarbeid – pabereid, pliiatseid, pinaleid… Saime kokku vajaliku koguse kotte ja toimetasime need Kallemäe kooli. Kuna olime sellal ise tudengid, ülikooli esimesed aastad, mistõttu vaba aega jätkus ja see tegevus meile väga meeldis. Jõulud olid tulemas ja mõtlesime aidata neil korraldada jõulupeo. Tomi ema ja minu ema aitasid organiseerimise poole pealt korraldada. Esmalt otsisime jõuluvana, kelleks oli Tõnu Veldre. Tegime kõigile õpilastele ka kingitused, sest meil jäi koolikoti-kampaaniast raha üle, kuna inimesed annetasid ka raha. Käisime neile jõulukingitusi ise üle andmas ja nägime laste siirast rõõmu. See rõõm oli nii nakatav. Toetasime edasi suvepäevade toimumist, aga mitte enam kogumiskampaaniana, vaid meiega võeti ühendust, et aidata neil üritus läbi viia. Kallemäe kooli suvepäevad toimuvad siiani."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kuidas seda kogemust hindad?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMeid kutsuti mitmesse kohta esinema, sealhulgas kodanikuühiskonna päeval, rääkima kodanikuühiskonna toimimisest, et inimesed ise alustavad muudatuste tegemist. Saime selle tegemise eest hästi suure tunnustuse – Saare Maavalitsuse teenetemärgi. Arvan, et me Tomiga oleme kõige nooremad, kes selle on saanud. Puidust alusel olev vapimärk on mul riiulil aukohal. Saime ka President Tooma Hendrik Ilveselt tänukirja: Aasta Vabatahtliku tunnustuse. See üritus toimus Tartus, tunnustuse saajaid oli 15, me saime selle aastaid tehtud vabatahtliku töö eest. Mälestuseks on “Aasta Vabatahtlik” rinnamärk."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Heategevuslik Lions Klubi on sinu ka oma ridadesse “neelanud”, kui kaua oled selles tegutsenud ja millised on suuremad traditsiooniks muutunud kampaaniad?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMinu vabatahtlik ehk heategevuslik töö sai jätku sellega, et mu põhikooli ja hilisem Kärla kooli direktor Jaan Lember kutsus mind kohvikusse ja ütles, et näed – selline seltskond mehi on Kuressaare Lionsite Klubis – kas sina oleksid huvitatud selle klubiga liitumisest. Olin sellest klubist varem küll kuulnud, kuid midagi täpsemalt ei teadnud. Pikalt ma ei mõelnud, liitusin. Aasta oli siis 2014, seitse aastat saab tänavu täis. Nemad tegelesid ju kogu aeg heategevusprojektidega – vähekindlustatud lapsed ja puuetega pered on alati olnud lionsite sihtgrupp, kellega ka me Tomiga olime tegelenud. Kuna Tom läks Tallinna kooli ja mina jäin Kuressaarde, jätkus mul vabatahtlik töö Lions klubis. Korraldame klubis erinevaid tuluüritusi, et toetada neid, kellel on mingi õnnetus juhtunud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Räägi pisut ka jõulukuuskede müügist ja metsaistutusest, kui palju puid on lionsid kasvama pannud?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nIgal aastal jõulude eel oleme metsast kuuski toonud ja müüme neid kesklinnas, mille müügist saadud tuluga teeme Kuressaare üksikutele vanuritele jõulupaki. Et tulevikus ka kuuski võtta oleks, käime kuuseistikuid RMK abiga istutamas. Istutanud oleme aastatega vähemalt 100 000 puud. Enamasti oleme istutanud Leisi kandis, ühel aastal ka Tehumardi piirkonnas. Kogu klubi osaleb puude istutamisel, vahel oleme kutsunud appi ka mandrimaalt teisi klubisid. Iga istiku eest teenitud raha läheb heategevuseks. Hea on vaadata, kui meie istutatud puud on sirgunud meetri pikkuseks või kõrgemaks. Teeme erinevaid üritusi – kevadlaat, metsaistutus, Saaremaa Ralli toitlustamine ja jooksvad üritused, et suudaksime rohkem abivajajaid toetada."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Poliitika on sind ka köitnud. Kui vana olid, mil tekkis huvi kohalikus elus kaasa rääkida?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMa ei pea ennast poliitikuks, olen inimene, kes tahab midagi ära teha. Olen Saaremaale truuks jäänud, et see paik areneks ja siin oleks midagi teha ning et lastel oleks hea kasvada. Need on asjad, millega tahan tegeleda. Teist hooaega ehk kaheksandat aastat olen valla volikogus (märkus: neli esimest aastat Kuressaare linnavolikogus). Üritan kõiges kaasa rääkida, mis minu valdkonda puudutavad ka kus oskan kaasa rääkida. Volikogu tööle lisaks osalen komisjonide töös, kus eelnõude osas põhitöö ära tehakse. Olen arendus- ja kommunikatsioonikomisjoni aseesimees, eelmisel hooajal olin esimees. Rahanduskomisjoni aseesimees olen ka olnud. Mulle on tähtis, et kohalik elu areneks. Ma ei ole poliitikas kasusaamise eesmärgil, “toidan” end loodud töökohaga ära, see annab võimaluse jääda paljudes asjades kindlalt oma arvamusele. Paljud ei julge oma arvamust välja öelda ja mõnda asja tahetakse ka lihtsalt ära teha, kuid mõne keerulisema asja üle peab ikka pikemalt arutlema. Viimased neli aastat olen olnud koos valimisliiduga Saarlane. Selles on erinevate maailmavaadetega inimesi, ideid seal on ja soovitakse tekitada arutelusid. Oleme paljudele otsustustele pidurid pannud ja aja maha võtnud, et asi uuesti spetsialistidega läbi mõelda. Seda mitte halva pärast, vaid kui tundub, et mõni on oma kontoriruumi kinni jäänud.\nPoliitika on poliitika, ja kui istung läbi saab, on kõik sõbrad. Vaidlusi ja arutelusid ei tohi võtta isiklikult, tülisid ei ole volikogus olnud, kõik saavad hästi läbi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mis peaks sinu arvates muutuma, et ühiskond muutuks inimsuhete ja elukeskkonna suhtes hoolivamaks?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nPõhjuseks on pigem see, et tänapäeva elu on kiire ja tihti me ka teeme oma elu kiireks. Tahame olla kõigega kursis, uudiste ja sotsiaalmeedias toimuvaga. See, mille arvelt seda teeme, on tavaliselt kõige tähtsamad – perekond ja lähedased, korteri või majanaabrid. Aega peab “maha võtma”, ei pea kogu aeg olema stressis, kõik asjad saavad ju ikkagi tehtud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Leiva saad lauale IT-tööga, kas oled nõus oma tegemistest rääkima?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOlen 11 aastat olnud endale tööandja, tegelen ettevõttes Blender OÜ IT ja turundusega, teen ettevõtetele internetipõhiseid kodulehti. Olen pigem elustiili-ettevõtja, ma ei taha kasvada suureks firmaks, vaid teha tööd, mis mulle meeldib ja tegelda huvitavate klientidega. Ehk et esmalt õpin kliente tundma, et teada nende ärieesmärke. Ma ei ole ühe firma turundaja, aasta jooksul turundan mitut firmat. Oma ettevõte annab vabaduse valida nii tööaeg kui aeg puhkuseks. Mulle meeldib väga maanteejalgrattaga sõita. Eriti lõuna ajal. Vahel tekib mõte sõita Panga pangale, edasi-tagasi umbes 100 km, mis võtab neli tundi. Proovi selline aeg saada palgalisena töötades. Rattasõit meeldib seepärast, et sel ajal saab mõtteid puhastada ja loodust nautida, töö on mul ju pikka aega olnud istuv. See tundub mulle ka kõige sobilikum, alati värskes õhus. Üksinda on hea ja rahulik mõelda. On juhtunud ka, et vahel ei mõtle millegi üle. Ka see on vajalik."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Selle aasta märtsis oli Eesti Eksressis lugu podcastidest, kus ka sinu tegemist kajastati, kuidas seda lühidalt iseloomustad ja miks sa seda teed?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nPodcastid on tänapäeval pop asi, põhimõtteliselt on need salvestatud raadiosaated. Viimased 10 aastat on podcatid olnud USA-s väga populaarsed ja viimastel aastatel ka Eestis üha menukamaks saanud. Koroonakriisi ajal olid inimesed enam kodused ja hakkasid selliseid raadiosaateid tegema. Eestis on ligi 400 erinevat podcasti-saadet, mida iganädalaselt uuendatakse. Minu idee oli kokku panna selline internetileht, kus need kõik on kuulatavad ühest kohast ja ei pea aega kulutama ühe või teise podcasti otsimiseks. Kolm aastat olen seda teinud ja Eesti podcastidest on see kõige külastatavam. See on mu üks nö kõrvalprojekte.\nIdeed ei ole iseenesest midagi väärt, väärtuslikuks saavad need rakendamisel, see tähendab, et iga idee teostamisse ja toimimisse tuleb aega panustada."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mida arendavat oled veel teinud ja kas uusi väljakutseid terendub?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nÜks suurem asi on olnud Saaremaa turismiportaali loomine ja sellega toimetamine, kuid sellega läks nagu läks, see on unustatud asi. Tegelesin sellega viis-kuus aastat, kuid kohalik omavalitsus arvas, et teevad seda paremini. Kaks-kolm aastat on möödas, kuid paremaks ei ole see saanud. Asi on ehk selles, et ei taheta kuulata spetsialiste ja neid, kes on antud teemaga varem tegelenud. Üldiselt on nii, et eraettevõtted teevad asju kiiremini ja kuluefektiivsemalt. Minu loodud turismiportaal oli üle Eesti väga tuntud. Kui mul kunagi peaks olema vajadus CV teha, siis turismiportaal oli suur asi, mida tegime hea meeskonnaga ja mille tahan kindlasti ära märkida. Nüüd on aeg edasi läinud ja uued asjad tegemisel. Uutest väljakutsetest niipalju, et käin kogu aeg ringi silmad lahti ja vaatan, mis suunas maailm liigub. Tänapäeval ei saa ühele kohale pikalt jääda, alati tuleb midagi juurde õppida, lugeda ja ringi liikuda, kogu aeg tuleb hetke vooga kaasa liikuda."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Räägime perest, teil on väga arenenud tütar Ida-Liis (2,5 a), kuidas “kasvatus” käib?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKui me lapseootele jäime, panime plaanid paika. Kuna töötame mõlemad kodus, leppisime kokku, et mõlemad võtavad lapsekasvatusest osa, et ema ei peaks minema tööle enne kahte lapsepuhkuse-aastat. Meil mõlemal on aega lapsega tegeleda, see on aeg, kus seda saab teha ja kus laps tahab meiega olla. Suurem roll on siiski emal, kui midagi juhtub, siis hüüab laps esimesena ikka ema. Teeme kõike koos lapsega, oleme tema jaoks alati olemas. Paneme kordamööda ta ka magama, ja laseme tal ka ise valida, mis talle hetkel teha meeldib. Algusest peale on talle raamatud väga meeldinud. Kõikjale ja mistahes üritusele läheme tütrega beebieast saati, nii sünnipäevadele kui vastuvõttudele. Nii tekib lapsel huvi ja alati ta küsib, miks on nii või mida see sõna tähendab. Väike laps salvestab need kogemused. Sel esmaspäeval, 14. juunil, käisime Perekodu lastega, kes ise liikuda ei saa ja Kohtu tänava kodu hüperaktiivsete lastega (kuni 17 – 18aastased) looduses jalutamas ja pärast piknikku pidamas Suures Tõllus. Piknikuga lõppev loodusmatk on üks meie lionsite iga-aastastest traditsioonidest. Kahest perekodust oli seekord 12 last, laste juhendajaid 9 ja 15 lionsit. Oleme enamasti käinud Mändjala puhkekülas loomi vaatamas, et ka ratastooli aheldatud lapsed saaksid teise keskkonda. Üks kolmeaastane laps, kes ei liigu, ei räägi, ei söö, läks Idale väga hinge. Ta küsis laste juhendajalt, et miks ta ei räägi, kas ta laulab, kas ta käib potil… Ja kallistas teda ning pühkis ta nina. Kui koju jõudsime, oli see väike tüdruk tal ikka meeles ja küsis meilt, kas ta raamatuid saab lugeda, kas ta õhtul ikka sööb?… See näitab, et ta mõtleb kaasa ja analüüsib kõike väga sügavalt. Nii meie tütar kasvab."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mida ütled lõpetuseks?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMe ei saa kõike aidata, aga kõik me saame aidata kedagi. Maailma muresid ei saa me ära parandada, kuna abivajajaid on palju, aga alustada saab märkamisest ja pisikestest tegemistest."}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"h3","props":{"id":"taavi-rauniste"},"children":[{"type":"text","value":"TAAVI RAUNISTE"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Sündinud:"}]},{"type":"text","value":" 28.12.1987 Kuressaares ema Ruthi ja isa Viljari esiklapsena."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Haridustee:"}]},{"type":"text","value":" Kuressaare Põhikool, Kuressaare Täiskasvanute Gümnaasium, Tartu Ülikooli Pärnu kolledž."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Töö ja ühiskondlik töö:"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"2011-…     Blender OÜ, juhatuse liige"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"2012-…     e-raamatupidamine OÜ, juhatuse liige"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"2014-…     Kuressaare Lions klubi liige"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"2018-…     Kuressaare Veevärk AS, nõukogu liige"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"2014-2020 Kuressaare Ametikool, e-äri õppejõud"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"2014-2018 Kuressaare Bussijaam, nõukogu esimees"}]}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Tunnustused:"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Aasta vabatahtlik 2013"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Eesti parim mentor 2013"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Saare Maavalitsuse teeneteplaat 2011"}]}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Hobid:"}]},{"type":"text","value":" raamatud, maanteerattasõit, heategevus."}]}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Taavi Rauniste ütleb, et ideed ei ole iseenesest midagi väärt, väärtuslikuks saavad need rakendamisel, see tähendab, et iga idee teostamisse ja toimimisse tuleb aega panustada. Kas oled nõus, et ideed tasub rääkida alles siis, kui on olemas kindel ellurakendusplaan? Oled sa ise mõne idee Saaremaal ellu viinud? Millise ja miks?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Taavi Rauniste käib enda sõnul kogu aeg ringi silmad lahti ja vaatab, mis suunas maailm liigub öeldes, et tänapäeval ei saa ühele kohale pikalt jääda, alati tuleb midagi juurde õppida, lugeda ja ringi liikuda, kogu aeg tuleb hetke vooga kaasa liikuda. Kuidas sina maailma jälgid ja sellega kaasa liigud?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"“Me ei saa kõike aidata, aga kõik me saame aidata kedagi,” ütleb Taavi. Keda sina tahaksid aidata nüüd kohe või tulevikus? Keda on vaja aidata? Saaremaal, Eestis, maailmas?"}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[{"id":"taavi-rauniste","depth":3,"text":"TAAVI RAUNISTE"}]}},"_type":"markdown","_id":"content:_lood:taavi-rauniste.md","_source":"content","_file":"_lood/taavi-rauniste.md","_extension":"md"}