{"_path":"/_lood/taavi-tuulik","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Taavi Tuulik","description":"Tean öelda, et 20 protsenti Abruka elanikest oskab itaalia keelt.","layout":"story-page","author":"Tõnis Kipper","origin":"Intervjuu: “Taavi Tuulik ootab Abrukal koovitajate vabastavat laulu”, Saarte Hääl, 9. aprill 2022.","images":[{"src":"taavi-tuulik.webp"}],"tags":["Abruka","Itaalia"],"genre":["intervjuu"],"person":["Taavi","Ülo","Jüri","Tõnis","Sass"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"icon","props":{"name":"icon-park-outline:volume-notice"},"children":[]},{"type":"text","value":" Siit saad vestlust kuulata: "},{"type":"element","tag":"a","props":{"href":"https://kadi.ee/jarelkuulamine/kohvilaud-02-04-22-taavi-tuulik/","rel":["nofollow"]},"children":[{"type":"text","value":"https://kadi.ee/jarelkuulamine/kohvilaud-02-04-22-taavi-tuulik/"}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Hiljuti pidasite oma 25-ndat sünnipäeva, millised olulised saavutused siis elus tehtud on?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nVõib-olla ma ei ole saavutuste peal väljas olnud. Pärast kooli jõudsin Itaalias elada ja seal ülikooli lõpetada. Tänavu märtsi lõpus on saanud aasta elamist Abrukal. Ei tea, kas see nüüd just mingi saavutus on, aga kuna meid seal Abrukal palju pole, siis võib-olla on ka natuke."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Arvan, et see tagasitulemine Abrukale, vähemalt mingiks ajaks, on kindlasti saavutus.\nJah! Terve elu on mul kõik suved Abrukal möödunud. Abruka on kodu olnud. Millegipärast pole ma kunagi kodus korralikult elanud. Selline tunne oli alati."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Aasta tagasi lõpetasite Veneetsias kooli?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nJah, olin juba ära tulnud. Kõik eksamid olid tehtud, aga lõputöö natuke viibis. Sain selle ka tehtud ja kraadi kätte. Õpe oli seal itaalia keeles, aga lõputöö kirjutasin eesti ja vene allikate põhjal, 1905. aasta revolutsioonist. Põhiline keel oli ikka itaalia keel."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui te olite Tartus edukalt lõpetanud Miina Härma gümnaasiumi, kas siis tundus, et kõrghariduse omandamise võimalused Eestis pole piisavalt avarad?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMa kindlasti ei arvanud, et lähen Itaaliasse paremat või kvaliteetsemat haridust saama. Pärast seda kogemust kahtlustan, et asjad on vastupidi. Enamikul noortel pole gümnaasiumi lõpuks selget pilti, mida endaga ette võtta. Osa võtab vaheaasta töötades kohvikus. Mina sattusin Itaaliasse ühe vabatahtliku projektiga. Mul on alati tunne olnud, et keeltes on mingi väärtus."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Ja see keele õppimine oli nii edukas, et saite hiljem kõrgkoolis õppides itaalia keelega hästi hakkama?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMuidugi ma muretsesin, et kas saan. Jõudsin enne kümme kuud Sitsiilias elada, rääkisin vabalt ja sain kõigest aru. Aga ma ei olnud seda (oma keeleoskust - SH) akadeemilises kontekstis proovile pannud. Veneetsia ülikoolis õppides tuli üllatusena, et kõik on loengusaalis selge. Jäi ka mulje, et itaallased, eriti noored, kipuvad lihtsat keelt rääkima."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas see keelteanne on teil pärilik või on see lihtsalt pöörane huvi? Kui mina oskaks küsida, siis kas oskaksite vastata ka prantsuse, inglise või vene keeles?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMa pean ütlema, et keelte osas pole ma kunagi andesse uskunud. Kõik kahtlustavad seda minus, sellepärast, et olen end keeltega sidunud. Gümnaasiumi lõpus oli mul ainuke konkreetne visioon, et tahan kolmekümnendaks eluaastaks rääkida väga soravalt kolme võõrkeelt. Aga see pole veel saavutatud. Vene keelega on arenguruumi. Abrukal praktikat ei saa. Keeled kipuvad ununema. Pean ütlema, et Abrukal on mul naabri elukaaslane ka Itaalias elanud. Vahel talveõhtutel tegime itaaliakeelset õhtusööki ja tean öelda, et 20 protsenti Abruka elanikest oskab itaalia keelt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Vene keelega saite seal vähe punkte?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nEsimesel aastal kukkusin lausa eksamil läbi. Olin kevadeks aru saanud, et loengus istumine pole midagi eriti väärt. Konveiersüsteem, õppima lastakse kõik, kes õppemaksu maksavad. Loengusaalid on pungil, aga enamik noori istub oma arvutis ja mängib oma mänge seal. Kõige kummalisem on, et meil on arusaam, et itaallased on väga avatud inimesed. See on muidugi tõsi, aga mitte akadeemilises maailmas. Ma ei ole kunagi nii vaguraid õpilasi näinud kui Itaalias. Mingit suhtlust õppejõu ja tudengite vahel põhimõtteliselt pole. Itaallased ei näita mingit oma initsiatiivi ega huvi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mis selle diplomiga Eestis teha on?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKui diplomi kätte sain, siis põhiline küsimus sugulastelt, tuttavatelt oli, et mis sa selle itaalia keelega pihta hakkad. No kahjuks või õnneks on mul piisavalt ebapraktiline mõtlemine. Mulle on kuidagi tundunud, et elu määrab, milleks see lõpuks kasulik on. Ühegi keele oskus pole maha visatud. Lõpuks avastad mingi maailma, uue rahva, uued inimesed ning see avardab sind ennast ka. Ei ole juurelnud selle üle. Seni olen sellega Abrukal ringi käinud. Üldiselt on minu elus mingid võimalused lihtsalt ühel hetkel välja hüpanud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Üks plaan oli teil ka vene keelega – minna Moskva ülikooli, aga hetkel on olukord keeruline. Kas praegu on Moskva pausile pandud?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKui see võimalus oleks ja mingisugused suhted on Venemaaga taastatud – mis sügiseks ei pruugi juhtuda –, siis ma hea meelega läheksin. Mina laisa inimesena olen avastanud, et parim viis keele õppimiseks on panna end sundolukorda, kus sind ümbritsevad inimesed, kellega sa pead selles keeles rääkima. Praegu ma enam selle peale ei looda, sest haridussidemed Venemaaga lõpetatakse ja ma ei tea, kui kauaks. Tahtsin seal Euroopa kirjandust ja kultuuri õppida."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas Itaalias saite ka kontakte või tabasite end mõttelt, et vaat sellega võiks ju ka siin tegeleda?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nPean ütlema, et Itaaliasse sattusin esialgu pigem juhuse tahtel. Vahemeri oli kutsuv. Tahtsin näha, mis see avatus on, võrreldes eestlaste väidetava külmusega. Ei saa öelda, et oleks olnud või tundnud hingelist armastust Itaalia vastu – nagu paljudel, kes pole seal iialgi käinud. Minul põhiline kogemus, mis mind praktiliselt on saatnud, on see, kui seal mitme mesiniku heaks töötasin."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Abrukale tulevad siis mesitarud?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSeal juba on mesitarud, aga mitte minu kätes. Üks Tõlluste mesinik käib meil Abrukal mesilasemasid kasvatamas. Selle jaoks on vaja puhast piirkonda."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mis sellest mesilaste maailmast inimestel õppida oleks?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nVahepeal tundub, et inimeste maailm liigub ohtlikult mesilasmaailma poole. Kui vaatad mesilaste maailma kõrvalt, on mullegi muljet avaldanud see korrapärasus ja efektiivsus. Olen lugenud artikleid, et see võib ka olla vaid väline fassaad. Osa mesilasi töötab kümme korda rohkem kui teised. Rohkem kui mesilastelt on õppida mesinikelt. Inimeselt, kes pühendab end tööle putukatega, kes võivad sind alt vedada või sina neid. Ei olnud lihtne see põli mesinikuna. See on väga ebakindel ja prognoosimatu amet. Kui miski läheb valesti, siis ei ole enam raha, et peret toita. Sa ei vastuta ainult oma pere eest, vaid ka 100 000 elu eest. Enamik inimestest ei ole võimelised sellist vastutust võtma."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Saite boonusena ka nõelravi?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nJah, jalad olid mitu korda paistes, mõlemad näopooled ka. Lõpuks väga valus enam ei ole."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Teie perekonnanimest ei saa üle ega ümber – kui ikka vanaisa ja vanaonu on kuulsad eesti kirjanikud, siis kuidas teil selle kirjanikuandega on?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMa ei ole veel midagi teinud, kuid ei saa tuleviku eest vastutada. See, et kirjanikud on perekonnas olnud, on mind terve elu mõjutanud. Lasteaias ma teadsin, et tahan kirjanikuks saada, täpselt teadmata, mida see tähendab. Ma ei teadnud, mida õieti täpselt vanaisa ja vanaonu teevad."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Oli küll ettekujutus, et ju nad siis istuvad, paber ees, pastakas käes. Mina võtsin seda sõna otsesemalt. Minu esimesed kirjatööd olid väga olmelised. Mu ema oli korteriühistu esimees. Nelja-aastaselt, kui ma juba natukene kirjutada oskasin, siis ukse tagant kuulasin pealt ja protokollisin. Pidasin seda oma kirjanikutee alguseks. Pidev mõte oli, et miks nad nii kiiresti peavad rääkima."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Aga selline mõte on mul alati olnud. Mingi tunne, et ju ma ühel päeval midagi kirjutan. Elu õigustuseks, mingis mõttes. Eks ma endale midagi kirjutan, aga olen veel noor ja toores. Ilmutada ei kavatse niipea."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Jüri Tuulikut tuntakse rahvahuumori esindajana, vanaisa Ülo Tuulik on teil pigem publitsist ja selliste tõsisemate lugude kirjutaja. Kuigi ka Jüri lugude pealispindse naeru all on palju sügavamad hoovused. Kui te peaks valima, siis kumma looming teile endale lähedasem on?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKeeruline vastata. Pole midagi, mida ma poleks neilt korduvalt lugenud. Jüril on need tema Abruka lood. Jüri loomingu puhul olen mõelnud, kas ma tunneksin sügavat sidet, kui mul puuduks isiklik side selle saare ja tema endaga. Tema paremad lood on suurepärased just seetõttu, et selle huumori ja naljaka elu all kipub olema mingi väike traagiline noot."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Papa Ülo puhul ütleme, et ma isegi ei tea, mitu korda olen ma raamatut “Sõja jalus” lugenud nii eesti kui ka vene keeles. Üks eredamaid lugemiselamusi on selle raamatuga ja reisidel on ta mul alati kaasas. Mõlema loomingust on lemmikuks see raamat, aga ma ei julgeks öelda, et üks on teisest lähem. Mul on isiklikud sidemed nende mõlemaga ja nende temaatikatega ning ma ei taha edetabelit teha."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"“Sõja jalus” ei ole tegelikult väga kerge lugemine. Kas te bestsellereid ja krimkasid ei loe?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMa ei ole lugemisse kunagi suhtunud kui meelelahutusse, eriti tänapäeval, kui inimesed saavad oma meelt lahutada tuhandel erineval viisil. Võib-olla sellepärast inimesed ka loevad vähem, et need teised tuhat viisi on seal lugemise kõrval. Lugedes on ikka tundunud, et ennekõike on see mingi teise perspektiivi või eluvaate äratundmine. Mulle meeldib lugeda vanemat kirjandust. Palju sellest, mis meie maailmas on olnud, on täiesti kadunud. Just mõtteviiside ja ideede tasandil. Inimestel on lugedes komme otsida seda, mis on neile sarnane. Raamatud mõjutavad inimest. Kui loed nii, et üritad tunda seda võõrast, mida enam ei ole või mida ära ei tunne, siis see on kirjanduse ja ajaloo võlu."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Ajendatuna sellest, et Elmo Nüganen lavastab Vene draamateatris Gogoli “Surnud hingi”, otsustasin, et võtan ja loen seda originaalis. Selle raamatu pealkiri on huvitav, sest oleme harjunud käsitlusega, et hing on surematu. Kes või mis siis on tegelikult need surnud hinged? Kas hing saab olla surnud?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nVäga lihtsalt saab olla. Gogoli raamatus on sellel muidugi ka otsene tähendus – need surnud talupojad. Mulle on just tundunud, näiteks ka paastukuul paastudes, et inimene tunnistab oma hinge võimust keha üle. Inimesel on võimalik teha hingeline valik, mitte alluda ainult oma kehale. Üks põhiteemadest, mis mind elus on saatnud, ongi see hinge ja keha võitlus."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Tänapäeval tundub ka, et igal inimesel on mingi sõltuvus – kes ei suuda Delfit kinni panna, kellel on suhkrusõltuvus jne."}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nInimesed suhtuvad väga normaalselt sellesse. See, et lapsed on maal, ei ole seesama maa-lapsepõlv nagu vanasti, vaid naabripoisiga mängitakse interneti vahendusel. See kõik tundub meie jaoks üpriski normaale. Nii nagu nõukaajal oli alkoholism kuidagi nagu norm. Selles polnud toona midagi kummalist. Tänapäeval on samamoodi palju sõltuvusi, näiteks nutisõltuvus. Lõpuks see viitab ohule, et just hing sureb."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Vanaisa rääkis, et Abrukal olles kõik ootavad seda, millal Taavi kööki läheb. See on järgmine oluline asi, millest peaksime rääkima – Taavi ja kulinaaria?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSee on pigem asjaolude kokkulangemine. Mulle tegelikult ei meeldi üldse süüa teha. Tuleb vahel hästi välja, aga mitte iga kord. Kui perekond elab koos, siis suhetes kujunevad ikka välja dünaamikad, kuidas asjad on. Kui ema ei ole kodus, siis olen mina põhiline söögitegija. Vend oskab ka muna praadida, lihapalle ja küpsisetorti teha. Köögis olemist tema ei naudi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Söögilauas istumine koos teistega on midagi enamat kui söömine. Mamma Marit väga häirib see, kui inimesed lahkuvad söögilauast enne, kui teised on lõpetanud. See häiribki, sest see on aeg pere jaoks. Aeg, kus istutakse koos maha. Kurb, kui selline tava perekonnas puudub või kui kõik söövad oma toas või televiisor mängib söögist ja jutust üle. See, kuidas sa oma elu elad, on määratud selle poolt, millele või kellele sa oma tähelepanu annad. Söögikorrad on see võimalus koondada oma tähelepanu muu pealt inimestele, kellega sa seda sööki ja lauda jagad."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Nüüd olete elanud aasta Abrukal. Nii kaua järjest pole te kunagi seal olnud. Kas Abruka on selle aja jooksul näidanud neid külgi ka, mida ta on varem kiivalt endale hoidnud?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMa ei tegelenud seal mingi aktiivse eneseotsimisega, kuigi mõned seda kahtlustasid. Aktiivselt ei tegele, see käib mul elamise juurde. See aasta Abrukal…ma teadsin, et mingil eluperioodil ma tahan seal elada. Seoses koroonapiirangutega sain aru, et ei soovi elada vaktsiinipasside ja maskide maailmas. Abrukal võis seda natuke ignoreerida."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Põhiline on see, et suvine Abruka elu on väga erinev talvisest, sügisesest ja kevadisest. Suvel on rahvast palju, võrreldes talvega. Igasugust sagimist ja tegevust on rohkem. Kui see kõik 20. augustil lõpeb, siis tuleb vaikus pärast tormi – kõik on läinud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas te sellele olete mõelnud, et kas tulev sügis, talv ja järgmine kevad leiavad teid ikka veel Abrukalt?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMa ei usu. Pärast Suumani luule lugemist jäi kumama koovitaja triller ja mõtlesin, et kui aprilli lõpus koovitajad Abrukale tagasi tulevad, siis nende trillerdav laul teeb mind vabaks. Selleks ajaks on aasta elatud, võin minna. Tihtipeale on suvine elu väga teistsugune, nagu mingi narkootikum, sa jääd seda laksu nagu igatsema. Suvel ei pane tähelegi, et võiks seda kõike nautida, aga kohe, kui see läbi saab, siis hakkad igatsema. Talvel oli ka mõnus, aga igatsesin, sest suvel oli ikka väga mõnus. Kui suvi jälle kätte jõuab, siis unustad selle üle rõõmu tunda. Talvel ma mõtlengi, et kuidas ma selle kõige ilusama aja saan kusagil mujal olla. Kus saab veel ilusam olla kui Abrukal?"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas perekonnanimi Tuulik on õnnistus või kiusatus või midagi veel?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nEi ole seda mingi taagana küll kunagi tundnud. Ma ei ole edev inimene, et peaks midagi saavutama või ületama oma kuulsaid sugulasi. Ei ole kunagi kadedust või kuulsusiha tundnud. Pigem on perekonnanimega üks teine asi – et mul on nimekaim Hiiumaal, botaanik. Temaga on mind küll meilitsi segi aetud. Saan vahel botaanikaalaseid küsimusi, millele üritan võimalikult veenvalt vastata."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"See, et on kirjanikud perekonnas, on õnnistus. Juba sellepärast, et inimese elus mõjutavad kõige rohkem nii head kui ka halvad näited. See avardab tema võimalusi ja mõtlemist. Kuna mul on varasest lapsepõlvest teadmine, et suguvõsas on kirjanikud, siis on ka arusaam, et kirjanikuks ei saada ametiredelit pidi. See on isiklik valik, tunnetus ja enda seest andmine."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"See elu valikuna on nii kummaline, et see on andnud ka mulle vabaduse kummalistest valikutest mitte hoiduda."}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Taavi Tuulik"}]},{"type":"text","value":", kelle vanaisa on kirjanik "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Ülo Tuulik"}]},{"type":"text","value":" ja vanaonu oli "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Jüri Tuulik"}]},{"type":"text","value":". \\ Aastapäevad Abrukal elanud Taavi ütleb, et kui aprilli lõpus koovitajad Abrukale tagasi tulevad, siis nende trillerdav laul teeb ta vabaks. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSündinud 24. märtsil 1997 Tartus."}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Haridus:"}]},{"type":"text","value":" Miina Härma Gümnaasium, Veneetsia Caʼ Foscari Ülikooli bakalaureus (filoloogia)"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Töö"}]},{"type":"text","value":" hetkel töötu, olen olnud keeleõpetaja (eesti, itaalia, inglise), suvel askeldab Abruka muuseumis ja teeb giidituure."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Pere:"}]},{"type":"text","value":" - vallaline"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Hobid:"}]},{"type":"text","value":" lugemine, kirjutamine, kokkamine, lauatennis, keeled"}]}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Taavi Tuulik ütleb, et gümnaasiumi lõpus oli ta ainuke konkreetne visioon, et tahab kolmekümnendaks eluaastaks rääkida väga soravalt kolme võõrkeelt. Milliseid keeli sa tahaksid soravalt rääkida ja mis ajaks selgeks saada? Miks just neid? Mis sa tahaksid, et sul kolmekümnendaks eluaastaks oleks? Teadmistelt, oskustelt? Eluase ja pere või mitte?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"“Tänapäeval on samamoodi palju sõltuvusi, näiteks nutisõltuvus. Lõpuks see viitab ohule, et just hing sureb.” Oled nõus või vaidled vastu? Milliste argumentidega?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"“Söögilauas istumine koos teistega on midagi enamat kui söömine. Aeg, kus istutakse koos maha. Kurb, kui selline tava perekonnas puudub või kui kõik söövad oma toas või televiisor mängib söögist ja jutust üle.” Kuidas sina koos söömisesse suhtud? Mida on oluline ühiselt teha ja mida mitte?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kas tahaksid mõnda aega või kogu elu elada väiksemal saarel kui Saaremaa? Kui jah, siis millisel? Miks?"}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMis sa arvad, kas fotol olev toit on pildistatud Abrukal, Kuressaares, Roomas või Barcelonas? Õige vastus:"},{"type":"element","tag":"span","props":{"style":"display:inline-block; transform:scaleY(-1)"},"children":[{"type":"text","value":"Barcelona."}]},{"type":"text","value":" Milliseid toite saab enam-vähem kõikjal üle maailma ja milliseid ainult Saaremaal või Abrukal?"}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:taavi-tuulik.md","_source":"content","_file":"_lood/taavi-tuulik.md","_extension":"md"}