{"_path":"/_lood/liia-hanni","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Liia Hanni","description":"Kui kellelgi on tunne, et ma olen Saaremaa maha jätnud, siis ei – ma olen südames endiselt 100% saarlane.","layout":"story-page","author":"Anneli Tarkmeel","origin":"Intervjuu: “Väikesest Atla tüdrukust sirgus põhiseaduse „ema”, Meie Maa, 18. august 2021. Intervjuu siin lühendatult.","images":[{"src":"liia-hanni.webp"}],"tags":["Atla","Pussa","Laratsi","Kolga","Austla","Karala","Tõravere","Tartu"],"genre":["intervjuu"],"person":["Liia","Endel","Uku","Anneli"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Su lapsepõlverajad on Atla külas?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nJah, ma sündisin Atla külas, ema ja isa olid mõlemad selle küla inimesed. Ema kodu oli Pussa ja isa kodu Laratsi. Mu neiupõlvenimi oli Juulik. Viimati käisin Atlas sel suvel, seal sadamas avati Kuressaare merepäevad ja Marko Matvere laulis merelaule. Esimesed mälestused ongi sellest, kuidas me külalastega Atla rannas mängisime ja vanaema käis mind, leivatükk põlletaskus, koju kutsumas."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Olen pärastsõjaaegne laps. Mu isa mobiliseeriti nõukogude armeesse, ta oli siis vaevalt 20aastane. Isa sõdis Velikije Luki all ja tuli tagasi 3. grupi invaliidina. Mulle on räägitud, et kui ma isa haavu – läbilastud käsi ja jalg – vaatasin, siis ma olevat ikka öelnud saare keeles „ooda-ooda saksa poisid”."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kui olin nelja-viiene, sai isa metsavahi ametisse ja me kolisime Atlast Kolgale. Kolga oli üksik koht, kolme küla Atla, Austla ja Karala piirimail. Kolga ongi minu lapsepõlvekodu ja kallis paik siiani."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Varsti tulid perre äravahetamiseni sarnased kaksikutest vennad Ülo ja Aarne?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nVennad sündisid, kui ma olin 10aastane. Vahepeal oli veel õde Laine, aga ta suri aastaseks saamata. Kaksikud olid tõesti ühte nägu ja et neil vahet teha, kooti neile erinevad sokid. Ülo on vanem ja Aarne noorem, sünnipäevaõnnitlusi edastades ma seda ka alati arvestan. Mul on väga hea meel, et mõlemad vennad on jäänud elama Saaremaale."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Milline see maaelu lapse silmade läbi toona välja nägi?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nLapse silmis on lapsepõlv igal ajal põnev ja elamist väärt, kuigi suuremaks sirgudes hakkasin mõistma, et midagi on valesti. Mäletan isa söögilaua ääres heietamas, et isegi kiviaiad ei pea kolhoosikorrale vastu. Sel ajal inimeste suhtumine omandisse muutus ja kolhoosi tagant varastamist ei peetud enam varguseks, vaid võtmiseks. Maaelu allakäiku ja külade tühjenemist oli valus vaadata."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"See allakäik puudutas ka meie peret. Minu isa, väga loodushoidliku mehe – igal aastal vaidlesime, et kas seda jõulukuuske ikka peab metsast tuppa tooma – elu läks ka omamoodi allamäge, kui viinakurat kiusama hakkas. Oma Luua metsakooli hariduse üle oli ta väga uhke, luges palju, mängisime tihti isaga malet. Teistsugustes oludes poleks vast tulnud viinapudelist lohutust otsida. Eks sõjas kogetul oli kindlasti oma mõju, sest hirmsate tapatalgute eel joodeti sõdurid purju."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Vanemate kannatusi mõistetakse paremini ise vanemaks saades. Aga lapsepõlv oli sul ju ometi õnnelik?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nTervet lapsepõlve kirjeldada ühe sõnaga „õnnelik” on keeruline. See ängistav keskkond, mida nõukogude võim rannarahvale peale surus, jättis oma jälje. Näiteks see, et rannalapsed ei pääsenud mere äärde – see oli kõige konkreetsem vabaduse ahistamine, mida ma füüsiliselt tundsin."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Mere äärde minemiseks tuli luba küsida piirivalvuritelt – inimestelt, kes ei mõista su maa keelt. Õnneks tänapäeva noored ei tea, mida see alandus tähendab. Jah, olin pioneer, kogu klass hakkas komsomoliks, selline oli aja nõue. Aga see punane jura oli üksnes väline kest, millesse siiski mahtus palju põnevaid noorte ettevõtmisi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kus su koolitee algas?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKarala algkoolis, õpetajate Helve Teerni ja Sergo Ruumeti käe all. Edasi tuli Lümanda põhikool ja sealt edasi Viktor Kingissepa nimeline Kingissepa keskkool, praegune "},{"type":"element","tag":"del","props":{},"children":[{"type":"text","value":"Saaremaa ühisgümnaasium"}]},{"type":"text","value":" Kuressaare Hariduse kool."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Keskkoolis oli meie klassi erialaks algklasside õpetaja-pioneerijuht. Meil oli tüdrukute klass – alguses paar poissi oli ka, aga nad kukkusid välja. Maatüdrukuna tundsin ennast alguses ebakindlalt, aga õppimine läks kenasti ja sportimine aitas sõpru leida. Mulle istusid reaalained, oskasin hästi füüsikaülesandeid lahendada. Huvi füüsika vastu oli ehk veidi romantilinegi – kui saadeti välja Sputnik-1 [esimene Maa tehiskaaslane, mis startis 4. oktoobril 1957. aastal – MM toim.], siis see ainult süvendas arusaama, et maailm on vapustavalt huvitav."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kes oli su füüsikaõpetaja?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nEndel Kurgpõld. Ühelt poolt sai ta aru, et mulle füüsika istub ja ergutas mind olümpiaadil osalema. Teiselt poolt olen tänulik, et ta ei suutnud oma ekstsentrilisuses füüsikat mulle vastikuks muuta. Ma olen tänulik kõikidele oma õpetajatele, sest eks ma olin ka krutskeid täis õpilane."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kuidagi see tee Tartu ülikooli füüsikat õppima ju viis?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nVõib-olla oli selles „süüdi” lapsepõlv. Mäletan, kuidas ma pärast heinaja lõppu kõigutasin üle lakaluugi jalgu, vaatasin augustikuist tähistaevast ja mõtlesin, mida maailm endast kujutab. Isa õpetas mind loodust tähele panema ja nähtu üle juurdlema. Ja nagu öeldud, reaalained mulle sobisid. Pärast keskkooli lõpetamist ma tahtsin kindlasti edasi õppida. Pidasin seda omamoodi pääsemiseks raskest ja ängistavast kolhoosielust. Mul oli kaks valikut – kehakultuur või füüsika."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Nooruses mängisin võrkpalli ning odaviskes olin kibe käsi – koolinoorte spartakiaadil võitsin medali. Füüsika jäi peale. Ema, kes enamasti usaldas mu otsuseid, oli mures, et kui külanaised küsivad, mida tütar õpib, et mida siis neile öelda… (muigab)."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Ülikoolis algas su iseseisev elu. Too mõni näide, millised koduse kasvatuse põhimõtted on sind läbi elu kandnud?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNooruses oli mul ikka kiire-kiire koduste kohustuste täitmisega, et saaksin ruttu omi asju tegema. Mäletan, et koristasin tuuseldades tuba ja siis ema noomis mind: „Tüdruk, keset tuba võib prügi olla, aga nurgad peavad puhtad olema!”. Moraal on selge, ära tee asju näiliselt hästi, vaid ikka päriselt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kui ma isa õpetussõnade peale mõtlen, siis tuleb meelde päev, kui ta pani mind hobusega kartulivagusid ajama. See on teatavasti üks kunsttükk, sest hobune tahab värskeid tuhlipealseid ahmida. Ma protesteerisin, et miks ma pean seda tegema, mul ei lähe seda elus ju kunagi vaja. Isa vastas: „Sa pead kõigi asjadega elus hakkama saama!” See tuli mulle alati meelde, kui pidin poliitikas keerulisi ülesandeid täitma."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Ja nii ta läks – Atla tüdrukust saigi Tartu ülikooli tudeng."}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nJust. Füüsikat sai seal õppida kahel suunal – teoreetiline ja pedagoogiline suund. Esimesse oli kõva konkurss – kolm inimest kohale. Mind huvitas teoreetiline pool, aga tolleaegne füüsika-keemiateaduskonna dekaan Anatoli Mitt tahtis mind paigutada pedagoogilise suuna peale. Ta küsis mu käest, et kas ma siis lapsi ei armasta. Vastasin nipsakalt – ega ma lasteaeda füüsikat õpetama lähe. Nii jäigi, alustasin õpinguid teoreetilise suuna peal. Õppimine läks hästi, sain enamasti kõrgendatud stippi. Lisaks töötasin osa õpinguaega poole kohaga Sputnikute vaatlusjaamas."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ülikoolis juhtus veel üks oluline asi. Seal algas suhe, mis tänaseks on kestnud üle viiekümne aasta. Nimelt sain tuttavaks oma tulevase abikaasa Ukuga, kes tuli füüsikaosakonna sisseastumiskatsetele otse sõjaväest, mundris. Me abiellusime pärast 3. kursust."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Meil oli hästi tore ja sõbralik kursus, kus omavahel sai poliitikast rääkida. Mäletan, et ülikooli lõpetamisel raiusid poisid paksu NLKP ajaloo õpiku kirvega mitmeks jupiks."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kuidas abikaasa Uku sind on mõjutanud?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nVäga palju. Uku on üheaegselt nii minu abikaasa, sõber kui ka mõttekaaslane. Temaga koos hakkasime tudengina Tõraveres teaduse tegemist uudistamas käima ja alates 2. kursusest alustasime astrofüüsika õppimist eriprogrammi alusel."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Pärast ülikooli lõpetamist suunati meid tööle Tõraverre astrofüüsika ja atmosfäärifüüsika instituuti. Varsti pärast lõpetamist sündis meile poeg Kristjan. Seadsime oma elu sisse Tõraveres, kus meie kodu on nüüd juba pool sajandit olnud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ka minu poliitilisele harimisel on Ukul ja tema vanematel oluline osa. Tema peres olid lähedased inimesed Siberisse küüditatud, tema vanematega lõunalauas istudes rääkisime tundide kaupa poliitikast. Nii kasvas arusaam Eesti rahvast tabanud ülekohtust ja mure eestlaste tuleviku pärast."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Tõraveres on saarlase jaoks merega kehvad lood!"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOn jah (muigab). Mul oli muide lapsepõlves üks suur saladus, mida ma hoidsin ainult endale. Tahtsin saada meremeheks. Ükskord pinginaaber Endaga südant puistades selgus, et ka tema tahab saada meremeheks. Selline külgetõmbejõud on merel rannalastele!\nÕnneks on meri ka mu abikaasale oluline – enne sõjaväkke võtmist õppis ta Tallinnas merekoolis. Meri on meie ühine paleus. Meie lemmikrand on Soegininal, sealt edasi on avameri. Nõuka-ajal oli selle mere taga vabadus."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Perestroika saabumise ajaks olid muutusteks nii valmis, et otsustasid Eesti nimel poliitikuks hakata?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMa ei ole kunagi otsustanud poliitikuks hakata. See tuli kõik loomulikult – ajal, kui kogu ühiskond läks liikvele. Mäletan, et elasin Loomeliitude pleenumile niivõrd kaasa, et mul jooksis higi mööda kõhtu alla. Tolleaegne poliitika algas rahvaliikumisena, kõik tegutsesid. Küsimus oli selles, mida veel peale loosungite maalimise ja demonstratsioonidel osalemise teha tuleks."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Koos Tõravere lähemate mõttekaaslastega suhtusime Eesti iseseisvuse saavutamisse kui ülesandesse, mille lahendamiseks tuleb leida õige valem. Avaldasime mitmeid asjakohaseid artikleid oma mõttetöö viljana. Kabinetist, kus istusin koos kolleegide Margiti ja Jaaguga, kujunes omamoodi keskus, kus kavandasime kohaliku Rahvarinde tugirühma tegevusi. Eks oma igapäevast kutsetööd tuli edasi teha, aga mõtted olid mujal. Kui töökollektiivi koosolekul hääletati mind 1990. aasta kevadel kandideerima ülemnõukokku, tuli see ette võtta. Läks nii, et osutusime Heldur Petersoniga Rahvarinde nimekirjast valituks."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Meenub veel see, et minu poole pöördus mingil hetkel kohalik kompartei sekretär ja kutsus parteisse a la Liia, muudame koos midagi, millele vastasin prohvetlikult, et komparteiga on ees vaid üks probleem – kellele jääb partei vara. Ei teadnud ma siis veel midagi ei omandireformist ega erastamisest. Võib-olla saatus karistas mind hiljem reformiministri ametiga, et mis sa pillud niimoodi sõnu (naerab)."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Sind kutsutakse Eesti vabariigi viimase, järjekorras neljanda põhiseaduse emaks. Kuidas kommenteerid?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNo minu kohta on igasuguseid lahkemaid ja kurjemaid ütlemisi käigus. See tiitel on muidugi austav, aga võtan seda kerge muigega. Eesti iseseisvuse taastamine ei olnud lihtne ülesanne, see oli nagu mitme tundmatuga võrrand, mis 20. augustil 1991. aastal lahenduse leidis."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kolme kümnendi tagust aega iseloomustas võimu legitiimsuse kriis ja 20. augusti otsus näitas kätte tee, kuidas põhiseaduslik riigivõim Eestis taastada. Uue põhiseaduse tegemiseks kutsuti ellu Põhiseaduse Assamblee, kus esindatud olid nii ülemnõukogu kui ka Eesti Kongressi liikmed. Olin Põhiseaduse Assamblee liige ja redaktsioonitoimkonna esimees. Selle toimkonna ülesandeks oli põhiseaduse teematoimkondades valminud tükkidest terviklik põhiseadus „kokku õmmelda“. Ehk sellest ajast ka kujutelm, et lisaks põhiseaduse „isa” Jüri Adamsile peab põhiseadusel olema ka „ema”. Minu jaoks ei ole põhiseadus pelgalt paragrahvide kogum, vaid see on Eesti ajaloo kajastus, mis kujundas konkreetsete sätete sõnastuse. Põhiseadus sündis paljude inimeste läbielamiste ja vabaduse ihaluse pinnasest, mis 30 aastat tagasi rahvas elas."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Lühidalt saab 20. augustil kell 23.02 vastu võetud ülemnõukogu otsuse punktid kokku võtta nii, et esimeses kinnitati Eesti vabariigi riiklik iseseisvus ja taotleti diplomaatiliste suhete taastamist, teises tehti ettepanek moodustada Põhiseaduslik Assamblee ja kolmandas otsustati läbi viia parlamendivalimised 1992. aasta jooksul. Siinkohal on paslik välja tuua ka väljavõte Tarmo Vahteri raamatust „Vaba riigi tulek”: „20. august 1991, kell 21: „Veel koosoleku lõppedes tahtis [Tunne] Kelam, et iseseisvuse kohta käiv punkt tõstetakse Ülemnõukogu otsuse algusest selle lõppu. [Liia] Hänni hinnangul oleks sel juhul saanud Eesti Vabariigist rääkida alles pärast Riigikogu valimisi. Ta keeldus Kelami ettepanekut täitmast.””"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"See on näide, kui oluline oli toona iga üksikisiku roll vaba riigi tekkimisel. See oli nii vist igal tasandil?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nTõepoolest otsuse tegemine ei olnud ainult 69 nn 20. augusti klubisse kuuluva inimese tegu. See oli sõna otseses mõttes kogu rahva tegu. Igal inimesel oli mingi oma roll, oma ülesanne, oma vastutus, mis võimaldas selle otsuse vastu võtta. Kes läks teletorni kaitsma, kes saatis lapsed maakoju juhuks, kui asi peaks Tallinnas päris hulluks minema jne. [Samas raamatus oli ära toodud ka näide, kuidas Tallinna hambapolikliiniku kollektiiv nõudis ülemnõukogule saadetud kirjas kategooriliselt okupantide lahkumist Eesti vabariigi territooriumilt. – MM toim.]"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Rahva valmisolek eneseohverduseks oli nende päevade paatos, mille pinnalt sai seda otsust teha. Oleks võinud muidugi otsustada nii, et mingi pinge oleks jäänud hõõguma – ülemnõukogu oleks Eesti Kongressi kõrvale lükanud. See oht oli olemas, aga Arnold Rüütel oli see mees, kes andis oma garantii, et Eesti Komiteed ei jäeta kõrvale. Ülo Nugis hoolitses selle eest, et otsuse vastuvõtmiseks vajalikud hääled oleks olemas."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kui kommenteerida veel Tunne ettepaneku tagasi lükkamist, siis tahan öelda, et mõistsin Tunne järjekindlust õigusliku järjepidevuse rõhutamisel. Kuid selles ähvardavas olukorras tuli selgelt välja öelda, et Eesti riik ei ole olemas mitte ainult juriidiliselt, vaid et selles riigis on olemas ka võim, kes suudab Eesti vabariiki esindada rahvusvahelises suhtluses. Diplomaatiliste suhete taastamine teiste riikidega oli Eestile hädavajalik, et pääseda kokku kukkuva impeeriumi rusude alla sattumast. 20. augustil ülemnõukogu poolt 69 häälega vastu võetud otsus on äärmiselt tark otsus!"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Palun mõtesta see tarkus veel kord lugejatele lahti."}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSee oli sisepoliitiline kompromiss, mis oli vajalik selleks, et näitaksime välismaailmale end üksmeelse rahvana, kes taastab oma riigi. Selle otsusega muutus ülemnõukogu legitiimseks Eesti Vabariigi võimuks, aga kindlaks tähtajaks – seni kuni astub kokku põhiseaduse järgi valitud Riigikogu. Otsus teha põhiseadus kahe valitud kogu, ülemnõukogu ja Eesti Kongressi koostöös, lõpetas sisepoliitilise kemplemise ja rivaliteedi nende vahel ning rakendas mõlemad tööle Eesti riigi põhiseadusliku vundamendi ladumisel."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Minu meelest on 20. augustil 1991. aastal toimunud sündmuste õppetund see, et me võime vaielda oma riigi ja rahva tuleviku üle, aga olulised küsimused tuleb otsustada ikka koos.\nKolmkümmend aastat hiljem on uuel põlvkonnal suhteliselt keeruline neid tükke kokku panna, tajuda toonast ärevat situatsiooni, mõista, et selle otsuse sünniks oli vaja paljude õnnelike asjaolude kokku sattumist."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Jah, see, mida pole isiklikult läbi elanud, ei tekita ilmselt ka nii tugevat emotsiooni. Minu jaoks on toonased sündmused elav ajalugu ning paljuski ei ole me neil aastatel kogetud pingest vabaks saanud. Midagi pole parata, igal inimesel on tollele ajale oma sündmuste horisont. Siiamaani vaieldakse, kuidas kõik ikka täpselt oli."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Soovin siiralt, et me jäädvustaksime toonast ajalugu nii palju, kui see on veel võimalik. Selles mõttes on äsja kinodesse jõudnud film „Riigikogu direktor” Ülo Nugisest täiesti omal kohal. Jäädvustamine võiks olla süsteemsem ja mitte ainult nende poolt, kellel on hea sulejooks ning kes võib-olla kirjutavad oma läbielamistest näiteks viis raamatut. Tuleks proovida kinni püüda võimalikult paljude inimeste tõde, meenutused, arusaamad, tegevused."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Alles mõni päev tagasi tehti minuga videointervjuu, mis aitab jäädvustada Eesti kui e-riigi arengut – kuidas see tekkis, mis olid arengu verstapostid, kes olid asja taga olnud inimesed. Minu ja paljude teistega tehtud salvestised jäävad tulevastele põlvedele uurimiseks ja analüüsimiseks."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ma ei tea, et selline üleriigiline salvestusprojekt 20. augusti sündmuste kohta oleks teoks saanud. Arvan, et nii saaks kokku palju terviklikum mosaiik, mille pinnalt neid sündmusi edaspidi analüüsida ja tõetruu ajaloona talletada."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Millal su aktiivne poliitiku elu lõppes?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"span","props":{},"children":[{"type":"text","value":"2003."}]},{"type":"text","value":" aasta valimistega. Võib nii öelda, et valijad andsid mu vabaks. Kandideerisin Tartu linnas Sotsiaaldemokraatide nimekirjas, võistlesin Ene Ergmaga, kes esmakordselt astus poliitikasse Res Publica nimekirjas. Ma arvan, et need valijad, kes oleksid mind valinud, eelistasid värsket nägu. Ise ma poleks suutnud poliitikast lahkumise sammu vast astuda, aga see oli aeg, mil mind vajati rohkem kodus."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Miks?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMeiega koos elas imetore inimene, mu abikaasa ema ja mul oli siis võimalik tema viimaseid eluaastaid toetada. Memm oli Eesti patrioot, endine kodutütar. Tema ikka ütles, et küll need Eesti inimesed on läbematud – kas nad ei saa siis aru, et riigi ülesehitamine võtab aega.\nTuletan meelde, et Eesti sai nõukogude võimult „päranduseks” varemetevälja ja ülesehitustöö jätkub veel praegugi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Eesti ei olegi siis veel valmis?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nEesti ei saagi valmis. Iga põlvkond peab panustama, et riik ja rahvas kestaks."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Millega sa praegu tööalaselt tegeled?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAlates 2005. aastast olen ma tööl olnud E-riigi Akadeemia Sihtasutuses. See on valitsusväline sihtasutus, mis tegeleb e-riigi arendamisega mitte niivõrd Eestis, kuivõrd maailmas."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Me soovime jagada Eesti kogemust. Minu valdkonnaks on infotehnoloogia kasutamine riigi demokraatia tugevdamisel – kui läbipaistev on riik, kuidas riigiasutused töötavad, kuidas käitub riik meie isiklike andmetega. Minu jaoks on alati oluline olnud, et kuidas inimesed saaksid oma küüneviha lihtsamalt poliitikasse valada. Näiteks sündis keskkond Rahvaalgatus.ee Rahvakogul esitatud ideest, mille taga ma olin. Olen jõudumööda olnud aktiivne edasi. Ma tunnen, et poliitiline kogemus on samuti omamoodi väärtus. Tajun ehk poliitilisi protsesse kuidagi selgemini, näen uusi vajadusi ja võimalusi, eriti seda, mida digiühiskond on kaasa toonud. Me elame hoopis teises keskkonnas kui kolmkümmend aastat tagasi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Meie peregi sai nüüd koroonaviiruse ajal kogeda, et kaugtöö on võimalik. See annab suurema vabaduse. Seetõttu sain päriselt jälgida kevade tulekut, ei pidanud enam pendeldama Tõravere ja Tallinna vahet."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas sulle on juba helistatud, et kandideeri järgmiseks Eesti presidendiks?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMu süda valutab presidendivalimiste ümber toimuva pärast, sest ma tunnen ennast peaaegu et isiklikult süüdiolevana, et meil on nii keeruline ja nõudlik presidendivalimise kord. Kui see 2/3-nõue sai redaktsioonitoimkonna ettepanekul põhiseadusesse sisse hääletatud, siis veensin ma assambleed sellega, et selline kord tagab Eestile presidendi, kes ei ole ühegi erakonna suuvooder, vaid tal on laiapõhjaline poliitiline toetus. Ja kui ma nüüd näen, kui raske on sellist kandidaati leida, siis võibki hakata mõtlema, et põhiseadus on süüdi. Tasub meelde tuletada, et et selle korra järgi oleme me saanud endale presidendiks Lennart Meri, Arnold Rüütli, Toomas Hendrik Ilvese ja Kersti Kaljulaidi. Omas ajas on need olnud kõik õnnestunud valikud. Lootus on, et ka seekord saab Eesti endale tubli presidendi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vastates küsimusele, siis mulle ei ole helistatud. (naerab) Tunnistan, et minu riigi teenimise aeg hakkab läbi saama. Eks see presidendi amet ole väga nõudlik. Nägin seda lähedalt praeguse vabariigi presidendi Kersti Kaljulaidi nõunikuna. See on tõeline kadalipp! Inimene, kes presidendi ameti vastu võtab, peab nii füüsiliselt kui vaimselt väga tugev olema."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Olen mõelnud, et miks peab presidendi kandidaatide puhul eeldama, et kellegi ukse peale koputatakse. Mulle ausalt öeldes sümpatiseeris akadeemik Tarmo Soomere julge väljaütlemine, et tema on valmis seda ametit pidama. Sellist rajateelelikku ettevõtlikust on Eestile vaja. Kui inimest lunitakse ja veendakse, et räägime sulle ikka augu pähe, siis pole see mu meelest õige asi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kujutan ette, et suvel saab terve pere kindlasti korra kokku ka Saaremaal. Kus te siin kõik siis peatute?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSaaremaa on meile perele oluline. Kui kellelgi on tunne, et ma olen Saaremaa maha jätnud, siis ei – ma olen südames endiselt 100% saarlane. Mul on tohutult hea meel, et mõlemad mu vennad on jäänud Saaremaale, sest nende perede kaudu on mul Saaremaaga jäänud väga tihe inimlik side. Ülo elab Kuressaares ja vend Aarne oma perega Karala külas. Seal on külaseltsi eesotsas toimekas vennanaine Kaja. Ja rääkimata sellest, et Saaremaal ootab kodukoht Kolga."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kolga taluga on vist seotud ka üks lugu."}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOi, see on tõesti üks kurb ja ilusa lõpuga lugu. Kolga oli metsavahikoht, mitte meile kuuluv. Meie õues kasvas kaheharuline kask. Pärast ema surma 1974. aastal kuivas üks haru ära, mis siis maha saeti. Pärast isa surma 1980. aastal kuivas ära ka teine haru ning samal ajal sai selgeks, et meil tuleb Kolgalt ära kolida. See äraminek oli väga raske hetk. Panime plekkvanni veel viimased asjad… Õues saagisime maha ka teise kase haru – see oli lõplik hüvastijätt koduga."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hiljem käisid sealt läbi juhuslikud inimesed, majapidamisse suhtuti hooletult, lõpuks jäi maja tühjaks, võsa kasvas õue. Alati, kui me Saaremaal olime, käisin ma Kolga õues pisaraid valamas."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Aastad läksid, minust sai poliitik, minister, kes vastutas omandireformi eest. Igasugune riigivara läks erastamisele, aga mitte metsavahikordonid, sest nendeni järg ei jõudnud.\nSee oli 1996. aastal, kui üks vendadest helistas mulle ja ütles, et Kolga metsavahikordon on müüki pandud. Otsustasime vendadega, et meie peame riigi käest oma koduse koha ära ostma."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Läksin siis ise esimest korda elus oksjonile. Pärast kuulsime, et huvilisi oli veelgi olnud, aga kui nad teada said, et Kolga lapsed on ka ise pakkujad, võtsid nad oma pakkumised tagasi. Ostsime koha alghinnaga, mis isegi kolme peale oli päris krõbe. Aga me saime oma koduse koha tagasi! Mis sest, et võssa kasvanud, kõrvalhooned kütteks ära põletatud, elumajagi lagunenud. Oleme vendadega Kolga uuesti üles ehitanud. See on nagu saatuse kingitus, et Kolga järeltulijatel on võimalik sinna ühiselt jälle koguneda. Ja mis veel tahta, Kolga aia taha on Aarne poegadest kõige noorem rajanud oma kodu Uus-Kolga."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Miks ma seda räägin? Mul on väga valus, kui ma omandireformi käigus oma kodudest ilma jäänud inimestel hammaste vahel olen ja kes mind seitsmes surmapatus süüdistavad. Ma mõistan nende inimeste valu ja muret, sest omal moel olen ma selle ise kõik läbi elanud. Ja mul on väga kahju, et minu ministriks oleku aeg jäi liiga lühikeseks, et neid inimesi aidata nii, nagu ma oleksin tahtnud."}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Homme [19. august 2021 - MK] möödub kolm aastakümmet ülemnõukogu otsusest Eesti riikliku iseseisvuse taastamise kohta. Atla külast pärit Liia Hänni (74) hääletas samuti selle otsuse poolt. Uhkusega võib nentida, et riigiarhiivis seisev ülemnõukogu iseseisvusotsuse mustand on kirjutatud just tema käekirjaga, kuid see on vaid jäämäe veepealne osa tema rollist toonases Eesti poliitikas."}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Liia Hänni ütleb, et see, et rannalapsed ei pääsenud mere äärde oli kõige konkreetsem vabaduse ahistamine, mida ta füüsiliselt tundis. Kuidas tunnetasid su (vana)vanemad Nõukogude aega? Oled sa ise tundnud, et su vabadus on ebaõiglaselt piiratud? Millal, mis puhul?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Mille sa peale kooli lõppu kirvega mitmeks tükiks raiuksid? Kui üldse?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Sinu ja poliitika suhe? Kuidas tahaksid edaspidi osaleda - valija, KOVi liikme, Riigikogu liikme, presidendina? Miks?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Tähelaevas on Liia Hänni - astronoom, poliitik ja demokraatiaedendaja ühes isikus. Tema uudishimu eluseaduste ja inimeste vastu, teisalt ka Saaremaa kangus panevad teda üha uusi eesmärke püstitama ning nende suunas tegutsema. Liia Hänniga vestleb Meelis Kompus: "},{"type":"element","tag":"a","props":{"href":"https://arhiiv.err.ee/video/vaata/tahelaev-liia-hanni","rel":["nofollow"]},"children":[{"type":"text","value":"https://arhiiv.err.ee/video/vaata/tahelaev-liia-hanni"}]}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:liia-hanni.md","_source":"content","_file":"_lood/liia-hanni.md","_extension":"md"}