{"_path":"/_lood/aino-kallas-orjade-saar","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Aino Kallas","description":"Saaremaa, orjade saar.","layout":"story-page","author":"Aino Kallas","origin":"Jutustus: Aino Kallas, “Saaremaa”, kogu “Valitud proosat Friedebert Tuglase tõlkes”, Eesti Raamat, 1984.","images":[{"src":"aino-kallas-orjade-saar.webp"}],"tags":["Saaremaa"],"genre":["lühilugu"],"person":["Aino","lammas","kadakas","kivi"],"body":{"type":"root","children":[{"type":"element","tag":"h3","props":{"id":"saaremaa-orjade-saar"},"children":[{"type":"text","value":"Saaremaa, orjade saar."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Lagedad karjamaad, liivanõmmed, kus külarahva kari suvel söömas käib. Verstade kaupa tasast, puudeta maad, armuta põletava päikese all, mis seda pikkamisi kõrvetab, rohtu madalaks udemeks kuivatades. Savipõhjaga hall maa lõhkeb kuivuse pärast, pragunedes sügavateks vagudeks ja lõhedeks, mis ristlevad nagu vanaduskortsud. Ükski puu ei anna varju, maa on kõva kui kivi, ränk sadugi tungib sellest ainult suure vaevaga läbi, vesi jääb väikeste, pruunikate ojakestena maapinnale. Vihma järel kubiseb maa tigudest, kes aeglaselt edasi roomavad, kandes oma elamut seljas."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Juba enne jaani on taimestiku võrsumine täitsa lakanud, ainult kadakas oma visa sitkusega puurib juuri kuumuse käes paakunud maasse. Aga näljased lambakarjad, kes ühelegi idulehele armu ei anna, ei jäta ka kadaka torkivaid oksi rahule. Nad nakitsevad kadakapõõsaid igast küljest, kärpides neid suurteks, haljasteks mätasteks, mis tõusevad üksteise kõrval tasandikust. See on nagu rokokoo-aegne aed, mille osava aedniku käsi on kujudeks lõiganud: ühed on ümmargused kui pall, teised pikergused kui muna, mõned korrapäraselt sibulakujulised nagu vene kirikukuplid. Kadakapõõsaste vahel kasvab ainult ohakaid ja väikesi, punaseid lillekesi, mille tulipunased, piki maad roomavad õilmetordid säravad nagu sädemete kimbud kuivanud rohus."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Maastik muutub vähehaaval, karjamaad kerkivad madalat sarapuupõõsastikku kasvatavaks nõmmeks, tuleb vastu vainu, kus kadakas on sirgunud ennekuulmatus uhkusehoos puuks, meenutades lõunamaa kalmistuküpressi kehva, kidurat jäljendit. Põiki üle tee käib madal mäehari, mida tuul näib tahtvat ära pühkida, siit ühtesoodu pilvede kaupa valget ajuliiva tõstes, mis katab lähiümbruse, nii et jalg sellesse nagu saepurusse vajub."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Saaremaa talud ja onnid vilguvad tee ääril, kord üksikult, põõsastikku peidetud või nagu kivitasandikule visatud, kord küladeks ühinenud, viis, kuus talu samas salgas. Aga ühteviisi alandlikud ja madalad, - sügavalt längus turvas- ja õlgkatused varjavad seinu, nagu sügavasti silmile tõmmatud mütsid. Nad on enese nii madalaks küürutanud kui iganes mahti, et nagu võimalikult vähe tähelepanu äratada; nende igavene hall värv erineb vaevalt tähelepandavalt ümbrusest. Ja isegi siis, kui nad küladeks ühinevad, mõjuvad nad niisama argade ja kartlikena, nagu oleksid need poolkümmend talu tagaajamise hirmul üksteisele lähemale nihkunud. Mustad ja lagunenud, elutuba, rehi ja laut üheskoos, kükitavad nad oma määratu suurte katuste all, mis näivad tahtvat lämmatada kogu elu, suruda seda oma koorma alla. Vahetevahel vilgub silma tuulik, ümmargusel kivialusel, lõigates aeglaselt oma hallide tiibadega õhku."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Saaremaa süda on kivi; kevadise suurvee ja sadude ajal lõhkeb äkki maa, ning nähtavale tuleb rohekasvalge paekivi, otsekui oleks maas luuni ulatuv haav. See on Saaremaa selgroog."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Saaremaa minevikust leidub mõnigi lugu, kuid pole ühtki nii erapooletut kui see loodus. Saaremaal kirjutab loodus seitsmesaja-aastase orjuse ajalugu."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kogu see maastik on rõhutud ja alandlik, otsekui oleksid teda tallanud kaua aega rasked raudtallad. See on teoorja nälginud, süüdistav nägu, mis paistab vastu igalt poolt, kõvaks kuivanud, kasutamata karjamaalt, sellele, kel on silmad seda näha."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Saaremaa kiviski on orja iseloom; see ei kerki kunagi mägedena ega trotsi taevast, vaid tõmbub maa sisemusse, peidab oma ähvarduse südamesse nagu ori. Ja karjanõmmede ohakad, mida võid vaevalt maast eraldada, torkavad salavihaselt su kätt või jalga; kuid ometi pead sa neid nii halvaks, et neid murdmisegi läbi ei nuhtle, vaid edasi astud, mõeldes: ohaka kättemaks, orja kättemaks!"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Saaremaa õitseminegi on lühike ja kriiskavavärviline, nagu orja pühapäev. Ainult paar nädalat enne jaani lainetavad ehtsaaremaalised ristikuväljad heledais värvides, kasvanud kõrgeks ja lopsakaks. Nagu Läänemere lilletriiphoone, täis tuule toodud taimeproove igast maailmakaarest, haruldasi õisi, mis põgenevad muidu palju lõunapoolsemaisse paikadesse. Vikat on selleks juba valmis, vikati luiskamist kostab igast talust, selle tera välgatleb onninurkadelt, homme või ülehomme on otsas see värvivarjundite vallatu mäng. Kuid paar päeva enne jaani need on Saaremaa mõrsjapäevad, täis tuulde pillatud meelõhna, värvides lauldud Ülemlaulu. See on tasuks kehvade karjamaade ja näljaste nõmmede eest, see on Saaremaale sedasama, mis saarestiku tööorjale pühapäev, kus see ehib end kirjusse rahvariidesse, mille rõõmsad värvid lasevad tal unustada tema argirüü. Madalate, kividest laotud aedade ääres õitsevad kibuvitsad, muutes kuivad, tolmused maanteed värskeiks roosiaedadeks, peites okkad punaste õite alla, nagu peidab kass oma küüned. Vesistel, madalatel maadel lainetab valge jänesevill, pehme kui äsjasadanud suured lumeräitsakad, ja lättesilmal õitseb meelislill, mis kasvab rahva jutu järgi alati vee ääres, et oma sinised silmad puhtaks pesta. Siit ja sealt mõisate puiesteilt paistavad kastanite valged õilmetordid, seistes otse ja kangelt okstel nagu süüdatud küünlalühtrid. Liivaküngaste ja kiviaedade vahele, isegi õlgkatuste pragudesse on juurdunud kollakas maksarohi, mis kasvab tihedate mätastena nagu kollane sammal."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"See on Saaremaa, orjade saar..."}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Millega oled Aino Kallase kirjelduses nõus ja millega mitte? Miks? Mis on muutunud?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kui sina kirjutaksid Saaremaa kirjelduse samas võtmes, aga peaksid asendama pealkirjas sõna “orjade” muu sõnaga, siis millega asendaksid? Miks? Kirjuta oma muudetud pealkirjaga Saaremaa kirjeldus."}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Jutustus: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Aino Kallas"}]},{"type":"text","value":", “Saaremaa”, kogu “Valitud proosat Friedebert Tuglase tõlkes”, Eesti Raamat, 1984."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Aino Kallase elu ja loomingu kohta saab lugeda siit: "},{"type":"element","tag":"a","props":{"href":"https://estofilia.finland.ee/2018/01/aino-kallas.html","rel":["nofollow"]},"children":[{"type":"text","value":"https://estofilia.finland.ee/2018/01/aino-kallas.html"}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto:"}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[{"id":"saaremaa-orjade-saar","depth":3,"text":"Saaremaa, orjade saar."}]}},"_type":"markdown","_id":"content:_lood:15.aino-kallas-orjade-saar.md","_source":"content","_file":"_lood/15.aino-kallas-orjade-saar.md","_extension":"md"}