{"_path":"/_lood/karol-kuntsel","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Karol Kuntsel","description":"Elad saarel, vesi on ümber ja piirab. Teisest küljest on see saar nagu mingi magnet.","layout":"story-page","author":"Erki Berends","origin":"Intervjuu: “Karol Kuntsel: Saaremaa muudab mind heas mõttes metsikuks”, Saarte Hääl,  15. märts 2022.","images":[{"src":"karol-kuntsel.webp"}],"tags":["Tallinn","Orissaare","Maasilinn","Saksamaa","Tartu"],"genre":["intervjuu"],"person":["Karol"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"icon","props":{"name":"icon-park-outline:volume-notice"},"children":[]},{"type":"text","value":" Siit saad vestlust kuulata: "},{"type":"element","tag":"a","props":{"href":"https://kadi.ee/jarelkuulamine/ulgusaarlased-26-02-22-karol-kuntsel/","rel":["nofollow"]},"children":[{"type":"text","value":"https://kadi.ee/jarelkuulamine/ulgusaarlased-26-02-22-karol-kuntsel/"}]}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas pole kurioosne, et oled pikalt laval olnud ning väga palju häid rolle teinud ja tunnustust pälvinud, aga alles siis, kui toimub mingisugune action, leiab meedia su üles?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNii see ju käibki, et tähelepanupunkt aeg-ajalt nihkub. Kord sinu peale ja siis jälle eemale. Tuleb öelda, et ma ei tunne küll kuidagi, et oleksin vähe saanud tähelepanu või kuidagi meedia poolt kõrvale jäetud. Näitleja jaoks ei tulegi selline ülemäärane tähelepanu kasuks. Eks olen ka intervjuusid andnud, küllaltki mitmeid. Alati on see külg ka, et äkki vaataja teab sinu isikust liiga palju. Minu töö on luua illusioon, teine tegelane või karakter. Kui seda taustainfot on liiga palju teada, siis minu tööd see segab."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Sa oled ka helesinise ekraani pealt tuntud. Kas juhtub ka nii, et kui kuhugi lähed, siis tuntakse ära?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSellised asjad juhtuvadki enamasti telerollidega. Artemoni rolliga seda probleemi siiski väga ei olnud, sest seal oli mul suur grimm peal. Lapsevanemad vahel isegi ütlesid, et vaata, kes see on, aga lapsed ei saanud aru ja sattusid segadusse. Mingi hetk tegime lastesaadet “Saame kokku Tomi juures”. Seal olin oma näoga ning eetris esmaspäevast reedeni, igal õhtul. See tähelepanu muutus koormavaks ja hakkas segama teatrirollide tõsiseltvõetavust. Siis ma tajusin, et on aeg need otsad natuke kokku tõmmata. Igaks asjaks on oma aeg. Tänan, et olen sattunud nendesse saadetesse ja need toovad inimestele siiani naeru näole."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mida sa praegu teed?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMõni nädal tagasi algas töö Shakespeare´iga – “Tõrksa taltsutus”. Seal on mul neli erinevat väikest rollikest. Muidu mängime ikka veel “Naiste kooli”, “Niskamäed” ja neid tükke on repertuaaris päris mitmeid. On erinevat žanri. Minu jaoks on tähtsad erinevad võimalused."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas sa ise ka teatris käid?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKäin väga hea meelega, aga palju vähem kui ma tahaks. Endal koormus suur ja etendusi on ka tihti. Kui on etendusest vaba õhtu, siis kuidagi ei raatsi minna. Tahan nendel õhtutel oma perele pühenduda. Aga püüan vähemalt oma kolleegide etendused ära vaadata. Väljapoole satun üsna vähe. Kuressaare teatri lavastustes ma veel ei ole mänginud, aga midagi on kusagil õhus ja selle üle on mul hea meel."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kuressaare teatri juht on Orissaare kandist ja saarelt on üldse palju näitlejaid."}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Saarlasi on ikka siin ja seal, selliseid värvikaid ja silmapaistvaid kujusid."}]},{"type":"text","value":" Ju see saare õhk on kasulik. Meie külas elas vahepeal kolm üle saja-aastast inimest. Midagi selles saare elus ja õhus on sellist, mis inimestele hästi mõjub. Võib-olla see fenomen, et elad saarel, vesi on ümber ja piirab. See annab ehk tõuke, et tahad välja murda. Teisest küljest on see saar nagu mingi magnet, mis sind sinna tõmbab."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Oled sündinud Tallinnas, aga palud end ikka nimetada saarlaseks?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nPean ennast ikka saarlaseks, tahan pidada. Läksin nii väikese lapsena sinna perega tagasi. Mina olen ennast alati saarlasena tundnud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kus sinu koht seal on – natuke Orissaarest välja, Maasi poole?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Jah. Eks igal inimesel on mingi koht elus, mis on tema see kodupaik, kus ta tunneb, et on kohale jõudnud."}]},{"type":"text","value":" Lapsepõlvekant on minu jaoks just see koht. Seal Maasi männikus sai lapsena palju ringi joostud ja metsas hulgutud. Praegused lageraied tekitavad mingil moel kurbust, aga muutused ongi elu osa. Mida vanemaks ma saan, seda rohkem suudan tegelikult nende muutustega leppida ja võtta neid elu loomuliku osana."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Millised laste igapäevased toimetamised olid seal kaheksakümnendate keskel?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMeil külas isegi ei olnud väga palju lapsi, aga meie sugulastel oli meievanuseid lapsi väga palju. Suvel olime kõik ninapidi koos ja eks Orissaare sõbrad käisid ka meil. Eriti suved on meeles. Metsamängud, onnide tegemised. "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Meeles on ka hirmus töörügamine, mis talumajandusega kaasas käis – et enne ei saa ujuma, kui kaks peedivagu on ära rohitud. Maatööd, loomapidamine ja heinategu."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Meri oli ka seal külje all?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSellest ei saanud üle ega ümber. Ei möödunud päevagi, kui sapikat täis ei topitud. Kümme last sapikasse ja mere äärde. Kalal sai ka käidud, nii järvel kui ka mere ääres põhjaõngesid pandud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mida sa kooliskäimisest mäletad? Parimad tunnid?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMäletan käike kooli ja tagasi. Läbi metsa, kaks kilomeetrit. Vahel käisin kolm korda edasi-tagasi. Muusikakooli mäletan ka väga eredalt. Olime esimene lend, kes üldse alustas. Oli kool ja pärast kooli käisime veel raamatukogus, tegime näitemängu natuke. Mängisime lohesid."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Tegid vahepeal hüppe ka Saksamaale?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSee oli väga põnev kogemus. Olin siis viisteist. Vahepeal oli väga raske, sest koduigatsus tuli peale. See oli see aeg, kui kirju kirjutati. Kirjutasin seal väga palju."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas Tallinna minek oli kindel valik?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSee oli selline soov, tundus ebareaalne, ei julgenud seda isegi valjusti välja öelda, aga kui see aeg kätte tuli ja lavaka katsed, siis see soov oli väga kindel. Seda ei tea, kas oleksin läinud teist korda proovima, aga mul läks õnneks. Vahel, kui on väsimus, siis ikka mõtlen sellele hetkele. Suure unistuse täitumisele. See tunne on ka 20 aastat hiljem meeles."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui palju sina Saaremaa asjadest üldse tead ja kas need sinu jaoks ka olulised on?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nIkka olen kursis. Saarte uudistega on nii, et mul kodus need ajalehed kogunevad virna ja kui koju satun, siis järjest lappan läbi ja vaatan üle. Aga vanematega saab iga päev kohalikke uudiseid ja lugusid arutatud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas need mured, mis on, jäävad kaugele või lähevad korda?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nEks nad muidugi lähevad korda. Kasvõi need Väikese väina tammi avad, mille eest Heiki "},{"type":"element","tag":"span","props":{},"children":[{"type":"text","value":"Hanso"}]},{"type":"text","value":" südikalt seisab. Viimastel aastatel on asjad veidi paremaks läinud. Aga ikka need kohalikud teemad pakuvad huvi. Kuigi on väga palju neid, keda lapsena teadsid, aga enam ei tunnegi ära. Tuttavaid on iga nurga peal. "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"See ongi Saaremaa inimeste omadus, see vahetu suhtlemine. Kõik võtavad üksteist sellisena, nagu nad on. Seda saare ehedust on kõigis. Oma kogukonna tunne – me oleme keegi, keda mujal ei ole, ja meie elu on selline, mida mujal ei ole."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Sa oled kunagi öelnud, et kui sa lähed Saaremaale, siis muutud heas mõttes metsikuks."}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nIgal suvel muutun täiesti ebasotsiaalseks. Kui ma lähen sinna paika, siis ma olen seal. Vahel kui vaja, käis Orissaares poes. "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"See on selline laadimise koht, kus sa saad olla täpselt nii, nagu ise tahad. Metsik selles mõttes, et sa kuidagi saad olla see, kes sa ise oled."}]},{"type":"text","value":" Saaremaa on ikkagi selline koht, kuhu tõmbab."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui Virtsu jõuad ja selgub, et praam on just väljunud, kas see tekitab kurvastust, et silda pole?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nPraamid sõidavad ju üsna tihedalt ja suurt stressi see mulle ei tekita. Hiljuti käisime Saaremaal ja siis oli sekundite küsimus, et jäime praamist maha. Ei tekitanud stressi. Virtsu on ka peaaegu juba kodu, sest Muhu paistab. Juba tead, et selle Muhu taga ongi kohe minu kodukant.\nSaan aru inimestest, kes elavad Saaremaal ja peavad tihedamini mandril käima. Nemad seda silda igatsevad. Mina ei tunne sellest puudust. Teen hea meelega selle praamisõidu. See käib Saaremaale kohalejõudmise juurde. Ma ei ole silla vastu, aga ma ei ole ka selle suur pooldaja. Mina saaks ka ilma sillata väga hästi hakkama."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas see “meretagune asi” võib sillaga rikutud saada?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSee võib mingil määral rikkuda seda “luud ukse taga”-elulaadi. Samas elu ongi pidev areng ja muutus, sest me ei sõida ju praegu ka enam hobustega. Soovida, et kõik jääks täpselt selliseks, nagu mina olen harjunud – see tekitab endale paha tuju. Kõik muutub nii või naa, kogu aeg."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"On sul kahju Saaremaalt ära ka tulla, kui töö jälle kutsub?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nIkka on. See sõltub sellest, kaua olen olnud. Kui olen olnud nädalaid, siis hakkan Tartu järele igatsema. Veidi selline kahepaiksus nagu kõigil ulgusaarlastel. Sa ei saa enam ilma ühe ega teise kohata. Nagu välismaale kolinud eestlastel on hetki, kus ta ei ole enam päris Eesti eestlane ja samas pole teda ka veel seal omaks võetud. Oled kusagil vahepeal oma minapildiga ja teiste suhtega sinusse. Vahel fantaasia ikka läheb sinna, et kui koliks päriselt Saaremaale. Siis tulevadki need teised asjad, millest hakkaksin puudust tundma. "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Elus ongi see tasakaal – kui saan olla piisavalt Saaremaal, on need vajadused rahuldatud, ja mandrieluga on samamoodi."}]}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Orissaare kandist pärit ulgusaarlane Karol Kuntsel on tuntud näitleja, kes lõpetanud Orissaare gümnaasiumis põhikooli, seejärel Kuressaare gümnaasiumi ning Eesti muusikaakadeemia kõrgema lavakunstikooli. Praegu elab ta Tartus ning on Vanemuise teatri näitleja."}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Oled sa nõus Karol Kuntseli väitega? “See ongi Saaremaa inimeste omadus, see vahetu suhtlemine. Kõik võtavad üksteist sellisena, nagu nad on. Seda saare ehedust on kõigis. Oma kogukonna tunne – me oleme keegi, keda mujal ei ole, ja meie elu on selline, mida mujal ei ole.”\nOled ise kogenud? Kui oled, too näiteid."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Karol Kuntsel ütleb, et Saaremaa on tema jaoks laadimise koht. Mis koht on Saaremaa sinu jaoks, mida sina siin teed või siit saad? Mis koht võiks Saaremaa sinu jaoks tulevikus olla?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kas silda on vaja või ei? Miks?"}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:karol-kuntsel.md","_source":"content","_file":"_lood/karol-kuntsel.md","_extension":"md"}