{"_path":"/_lood/ilmar-torn","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Ilmar Torn","description":"Võtsin kella suhu (sest tookord polnud veekindlaid kelli) ja hakkasin ujuma Loode ranna poole.","layout":"story-page","author":"Ilmar Torn","origin":"Ilmar Torn “Minu elu lugu”, toimetaja Olavi Pesti, Saaremaa Muuseumi toimetised, 2018. Tekst siin lühendatult.","images":[{"src":"ilmar-torn.webp"}],"tags":["Möldri","Riksu","Karala","Atla","Kuressaare","kool","Pihtla","Tartu"],"genre":["kunst","mälestus"],"person":["Ilmar","Bernard","Debora","Aarne","Juhan","Olev","Joosep","Aleksander","Eugen","Guido","Nikolai"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Minu elutee on olnud nagu see vana Lääne-Saaremaa rannatee, mis viib Möldri külast läbi Riksu, Karala ja Atla põhja poole - singa-vonga, kohati künkast üles ja alla, läbi kadastike, metsatukkade ja lagedate, kohati auklik ja kohati sile ja sirge. Ja vasakul on meri, kauge ja kutsuv ja vaba…"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Tulin siia ilma aasta esimesel päeval Kuressaare linnas. Meil vanema vennaga oli tolle aja mõistes nn. vabakasvatus, mis jättis meile endaalgatuse isegi koolihariduse küsimustes. Näiteks: kui olin algkooli II klassis hommikupalvuse ajal saanud õpetajalt taktikepiga pähe, keeldusin usuõpetusest. Kuna just siis muudeti eesti koolides usuõpetus vabatahtlikuks, lubasid isa-ema mul sellest loobuda. Nii et oma haridustee tegin läbi ilma piibliloota (nüüd on sellest tsipa kahju)."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Mäletan oma IV klassis tehtud joonistusi: lilled, laevad jm. Ju see oli esimene kool, kus minus avaldus selgelt toosama erandlik asi, kunstianne. Kogu minu hilisemat kooliaega ja elu on saatnud ja määratlenud toosama fenomen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Selle olen kahtlemata pärinud oma isalt. Mäletan, et isal oli komme saata ametireisidelt (komandeeringutelt) koju omajoonistatud postkaarte, näiteks Virtsust või Sõrvest jm."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Olin 7-aastane, kui esimest korda tegin kaasa skaudilaagri. Matkasime 15 km linnast välja Pihtlasse, mere lähedale Kuusiku talu metsa laagrisse. Vürtsikaim elamus sellest esimesest laagrist oli öine lõkkevalve, kui läheduses olevas \"mereröövlite lossi\" varemete peal kasvavas kuusetukas huikas öökull, \"mereröövlite hinged\" ringi luusisid ja minu ihukarvad püsti ajasid."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"12-aastaselt võeti mind meriskaudiks. Meil oli oma madrusevorm, meil oli oma väike purjepaat (svertpaat) nimega \"Hülge\" SMS-jahtklubis. Sestpeale täitis jahtklubi ja purjesport kõik minu suved. Samas SMS-i jahtklubis ehitati korralik tuurjaht \"Viking II\", mis vaatamata oma kesistele sõiduomadustele oli ometi esimene suure mere jaht. No nii - olin siis kuidagi sattunud selle asja sisse. Igavene ja väga tõepärane, et iga Saaremaa poiss igatseb merele - lähedale või kaugemale. Lähedamal merel purjetasin kõvasti - kogu Kuressaare-alune meri kuni Abrukani koos oma karide-kividega oli mul selge. Oli ka paar pikemat otsa: kord Tallinna Balti regatile kahe jahiga ja kord Haapsallu skautide suurlaagrisse - see tähendab, et kogu Saaremaa Skautide Maleva esindus, umbes paarkümmend poissi, saabus suvelaagrisse meritsi, uhkete purjede all, nagu vanadele viikingitele kohane."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"SMS korraldas Kuressaare Merekooli juures jahikaptenite kursuse. Too kool, mis oli asutatud Saaremaa tuntuima kapteni-meresõitja-laevaehitaja Julius Teäri poolt, andis oma paarkümmend aastat merehariduse (lähi- ja kaugsõidu purjelaeva kipperi ameti) paljudele saare naistele-meestele. Sinna astusin ka mina, nõutama gümnaasiumi kõrval mereharidust. Ligi aastase tõsise õppetööga sain selgeks lähisõidu (see tähendas tookord Läänemere akvatooriumi) purjelaeva või -jahi kapteni asjad: navigeerimise, laevaehituse ja muu vajaliku. Kui kursuse lõpetasin, olin veel liiga noor, et saada kätte kaptenipaberid, ka puudus mul veel tsipake meresõidu praktikat (nõuti 1000 meremiili), kuid olin nii või naa küps purjejahikapten."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ja kui ma olin saanud 18-aastaseks, oleks see kogemus mul peaaegu et maksnud elu... Läksin üksi svertpaadil „Paki“ (tollane olümpiaklass „O“) mõnusa tuulise ilmaga seilama Abruka poole. Vägev tuulepagi lükkas mu paadi ümber. Siis ei olnud olemas praeguses mõistes päästeveste ja muud sellist. Ei olnud ka paadil õhupaake (kuidas neid praegu nimetatakse), nii et pool tundi, kuni paat uppus, tilkusin ta küljes ja pidasin endaga nõu, mida teha. Kallas (Loode rand) oli kilomeeter eemal, mul oli käe peal hea \"Delphin\"-kell, mille olin saanud isalt-emalt kingituseks 18. sünnipäevaks, ja ma olin täis otsustavust ujuda randa. Võtsin kella suhu (sest tookord polnud veekindlaid kelli) ja hakkasin ujuma Loode ranna poole. No nii - ujusin välja, muidu ma praegu neid ridu ei kirjutaks…"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kolmeaastane gümnaasium aga oli juba hüppelaud ülikooli. Meie kool (kokkuvõtliku nimega Saaremaa Gümnaasium) oli kahtlemata väga hea kool. Kogu oma 12-aastase koolihariduse sees olen õppinud 9 aastat saksa keelt, 6 aastat inglise keelt, 3 aastat ladina keelt. Ja see koolis omandatud võõrkeele-vara on mind siiani elus aidanud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Võõrkeelte kõrval oli väga tugev ka eesti keele ja kirjanduse õpetus. Õppejõud oli meil hiljem tuntuks saanud Bernard Sööt. Tema eestvõttel tegutses neil aastail väga tugev kirjandusring, seal osalesid juhatuses näiteks Debora Vaarandi, Aarne Vinkel, Juhan Peegel, Olev Jõgi jt. Ilmus kooli oma kirjanduslik almanahh \"Kume Rivi\", korraldati kirjandusvõistlusi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sama heal järjel oli meil muusikaõpetus. Jällegi tänu entusiastist Joosep Aavikule. Tänu temale saime peale lauluõpetuse ka ammendava põhikursuse maailma muusika ajaloost, muusika eri liikidest kuni orkestrikoosseisudeni (pillideni) välja. Joosep Aaviku käe all tegutses meie gümnaasiumi sümfooniaorkester, puhkpilliorkester, koolipidudel tehti muusikalavastusi. Näiteks langes \"minu aega\" kaks sellist lavastust: muusikalis-koreograafiline montaaž \"Pärsia turg\" ja I vaatus G. Verdi ooperist \"Faust\". Kujutleda vaid: kool tõi välja ooperi!"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Muidugi meile õpetati ka reaalaineid: füüsikat, matemaatikat. Need ei olnud ilmselt ülepingutatud ja ma leian, et nimelt seal sain teadmised orienteerumiseks meie igapäevaelus: peastarvutamine, elementaarne olmetase elektriasjanduses jne. Rääkimata bioloogiast - meie õpetaja Aleksander Valsiner suutis teha ka selle aine meile selgeks. Sealt ka minu suur huvi looduse ja eriti lindude vastu."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kõrvuti meie kooliga oli tollal Kuressaares ka teine gümnaasium - saksa oma. See asus Pikas tänavas, mitte kaugel meie koolimajast, ja seal õppisid kohalike baltisakslaste (Saaremaa mõisnike) järeltulijad. Ega meie saksa poisse eriti ei sallinud - vana eesti vimm saksa mõisnike vastu! Juhtus isegi suuremaid lööminguid. Mäletan üht sellist talvise Kuressaare lossi hoovil, kus sai \"antud\" nii, et lumel oli verd ja linna ainuke kordnik Nikolai Kitt pidi asjasse sekkuma. Ometi oli mul selle saksa kooli poiste hulgas kaks head sõpra - parun von Buxhoevedeni poeg Eugen ja mudaravila omaniku Gonzago Mierzeyewski poeg Guido."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kuidas nägi välja Kuressaare kultuurielu? Suveti oli see muidugi klass omaette: suurele suvitajatehulgale püüti pakkuda parimat. Intensiivne oli suvine muusikaelu. Sesooniks palgati Tallinnast sümfoniettorkester, kes andis pargis, Kuursaali ees kõlakojas 6 korda nädalas õhtu eel kontserte. Avar Kuursaali-esine väljak oli täis valgetel aiatoolidel istuvaid kuulajaid. Kui valmis rannakohvik, anti selle rõdul ka hommikusi kontserte. Kuursaali teatrisaalis (tornide all) oli tihti igasuguseid show'sid rändartistide osavõtul. Mäletan näiteks kuulsa mustkunstniku San Martino di Castrozza esinemisi. Vähemalt kaks korda suve jooksul korraldati sealsamas pargis vägev ilutulestik (\"veiervärk\", nagu siis seda nimetati), millele eelnes kõlakojas veel mingi kontsert või segakava. Kultuurivaldkonda liigitaksin tingimisi ka igasuvise Kuressaare riietelaada, mis kestis terve nädala ja kus peamiseks tõmbenumbriks olid tsirkus ja loomaaed. Muidugi oli veel Kuursaali restoranisaalis pea iga õhtu mingi show, kuid sinna minusugune teismeline ei pääsenud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sügisest kevadeni oli kultuuripilt muidugi kahvatum, ent seda kujundas minu arust küllaltki edukalt Kuressaare Eesti Selts (KES). Seltsi juures tegutses teater, praeguses mõistes rahvateater. Tegutses kaks (!) kino - üks KES-i ruumides, teine (nimega ,\"Scala\") seal, kus praegu on keskraamatukogu. Ju siis mõlemad ennast ära tasusid. Esimesega on minul\nseotud omapärased mälestused: see oli minu \"esimene töökoht\" kunstnikuna. Nimelt nägid kinopidaja Anatoli Koževnikovi pojad minu „kunsti“, ja kuna tollal oli hädasti vaja kasvõi algelist kinoreklaami, prooviti minu võimetega. Asi läks korda ja minust sai Kuressaare KES-i kino kunstnik. See tähendab, iga nädal tegin 2 väiksemat või suuremat plakatit linnas asuvasse 2 vitriini (üks neist asus kesklinnas, praeguse kaupluse „Lossi\" ja maavalitsuse hoone vahel, teine KES-i majal ukse kõrval). Töötasuks oli alatine priipääse kinno igale seansile. Sellel asjal oli mitu head külge. Esiteks õppisin omal käel šrifti- või plakatikunsti, eeskujuks muidugi tollased reklaamiväljaanded ja ajakirjad. Teiseks vaatasin süstemaatiliselt ära kõik filmid, mis tol ajal Eestis linastusid. Niisiis kasulik harrastus või vaba aja täide- või kuidas soovite. Tolle aja filmirepertuaar koosnes põhiliselt Saksa (eriti) ja Ameerika filmidest, sekka mõni harv Inglise ja ka Poola (tolle aja Euroopa tõusev filmitootja) oma."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kino oli tollal noorsoo \"Suur Jumal\": sealt ammutasin oma eeskujusid, oma arusaamasid inimsuhetest ja ka oma \"muusikarepertuaari\". Näiteks: pärast esimesi Tarzani filme kukkusime kõik poistega mööda lossivallide puid ronima ja hüppama (mis oleks kord mulle äärepealt maksnud mõned luud-kondid) või laulsime popiks saanud laule. Pärast ameerika filmi \"Rose-Marie\" äravaatamist-kuulamist võis kõikjal linnas kuulda filmi löökmeloodiat - \"indiaani armuhüüdu\". Tegime 2-3 õhtul lossivallidel \"kontserte\". Kaks meie head trompetipuhujat (Lepiku ja Kaljo poiss) asusid kumbki diagonaalis kummassegi kantsi nurka ja kui üks puhus esimese osa refräänist „When I am calling you\", siis teine vastas kajaga; me kuulasime, laulsime kaasa - olid vaimsed õhtud ja see oli minu (meie) jaoks vapustav. Võib-olla kuulis seda ka mõni täiskasvanud linnaelanik? Ei tea."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Üldiselt, nagu juba öeldud, oli meie gümnasistide muusikarepertuaar suuresti pärit tolleaegsetest filmidest (muusikafilmidest). Kahju, et tollal polnud Kuressaares oma kerge muusika orkestrit või ansamblit (need alles tekkisid pealinnas Tallinnas)."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Nii said täis minu gümnasisti-aastad: parimad aastad minu elus, mis on hoidnud mind senini vee peal. Neisse aastatesse kuuluvad igale noorukile omased esimesed kokkupuuted tõelise elu-oluga, vastassooga, isegi poliitikaga. Ehkki viimasest olime natuke kaugel oma vaimse ebaküpsusega."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kui 1939. aasta lõpus tulid Saaremaale ja Kuressaare linna Vene väed oma massiivsete ja haisvate rivikolonnidega ja kui me selle kõige üle irvitasime („kui seisab, siis haiseb, kui liigub, siis karjub\"), ei taibanud me veel seda, mida see kõik võiks tähendada."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Me olime siis iseseisva Eesti Vabariigi noored kodanikud, uhked oma rahvusele ja väikesele õitsvale Eestimaale, me läksime oma koolist ellu täis optimismi (ehkki käis juba sõda Saksamaa ja Poola vahel, Talvesõda Soomega jne), nagu see nähtavasti peabki olema abiturientidega."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Minu gümnaasiumi lõpuklassis oli 21 noort inimest (ainult!) ja siis me läksime kõik laiali - kuhu keegi. Mina Tartu Ülikooli arstiteaduskonda. Ehkki oleksin tahtnud Pallase kunstikooli…"}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Ilmar Torn võrdleb oma eluteed käänulise Lääne-Saaremaa rannateega. Millise Saaremaa loodusvormiga sina oma senist eluteed võrdleksid?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Mida sarnast leiad Ilmar Torni lapsepõlves ja nooruses enda eluga? Mis on kõige erinevam?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"“Indiaani armuhüüd”, mida Torn nimetab, kõlab nii: "},{"type":"element","tag":"a","props":{"href":"https://www.youtube.com/watch?v=qRl6_4uWsjc&ab_channel=ShopSteward","rel":["nofollow"]},"children":[{"type":"text","value":"https://www.youtube.com/watch?v=qRl6_4uWsjc&ab_channel=ShopSteward"}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kunstiteadlane Mai Levin tutvustab näitust Kuressaare lossis, mis korraldati kunstniku 100. sünniaastapäeva puhul: "},{"type":"element","tag":"a","props":{"href":"https://www.youtube.com/watch?v=1u1HHkAI6bk","rel":["nofollow"]},"children":[{"type":"text","value":"https://www.youtube.com/watch?v=1u1HHkAI6bk"}]}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]},{"type":"text","value":"; fotol Ilmar Torni kodu Vana-Roomassaare tänaval"}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:ilmar-torn.md","_source":"content","_file":"_lood/ilmar-torn.md","_extension":"md"}