{"_path":"/_lood/vahur-karus","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Vahur Karus","description":"Gotland, Saaremaa, Hiiumaa ja Ahvenamaa – kui ühte nendest kontrollid, siis suudad kontrollida suurt osa ülejäänud Läänemerest.","layout":"story-page","author":"Erki Berends","origin":"Intervjuu: “Vahur Karus: sõjaväelase ametis tuleb käsu peale tappa või surra”, Saarte Hääl, 14. veebruar 2022.","images":[{"src":"vahur-karus.webp"}],"tags":["intervjuu","vahur karus"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"icon","props":{"name":"icon-park-outline:volume-notice"},"children":[]},{"type":"text","value":" Siit saad vestlust kuulata: "},{"type":"element","tag":"a","props":{"href":"https://kadi.ee/jarelkuulamine/ulgusaarlased-29-01-2022-vahur-karus/","rel":["nofollow"]},"children":[{"type":"text","value":"https://kadi.ee/jarelkuulamine/ulgusaarlased-29-01-2022-vahur-karus/"}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Meedias on praegu igal pool näha ja kuulda, et kohe-kohe algab kuskil sõda. Kas seda kära tuleb võtta tõsiselt või on see kunstlikult tekitatud?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMõnes mõttes arvan küll, et siin on tegu mõne poliitiku tähelepanuvajadusega. Kindlasti on seal aga ka väga palju tõtt. Arvestades jõude, mis Vene Föderatsioon on Ukraina vastu koondanud. Tuleb küsida sedagi, kas see oli ka pikalt ette planeeritud, sest Venemaa valmistab oma käike alati pikalt ette."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Mida me praegu näeme, ei pruugi olla lõppvaatus, vaid ettevalmistus millekski suuremaks. Ilmselgelt on nad saanud maailma tähelepanu ja see on teema, mis kõiki köidab. Muutunud on see, et viimasest sõjakogemusest Euroopas on möödas väga pikk aeg. Meil on kaks põlvkonda üles kasvanud, ilma et nad teaksid, mida tähendab sõjategevus."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Minult on ikka küsitud, et kuidas saab riigikaitsesse panustada, kui midagi juhtub. Vastus on alati üks: tehke samamoodi edasi seda, mida kõige paremini oskate. Ühiskond ei saa sõja tõttu toimimist lõpetada. Lapsed tahavad kooliharidust ja piim-leib on vaja inimesteni toimetada. Hirmuks pole põhjust. Inimesed, võtke rahulikult, võtke uudiseid nagu väikese soolalisandiga. Alati maitsestatakse asju natuke üle. Pigem jälgige seda, mis räägib kohalik omavalitsus ja mida räägib teile riik."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Gotlandi saar oli aastail 2005–2015 demilitariseeritud. Pärast toodi sinna sõjavägi tagasi. Saaremaa pole kaugel Gotlandist ja on strateegiliselt väga hea koha peal.\nSaaremaa on strateegiliselt kogu aeg oluline olnud. Gotland, Saaremaa, Hiiumaa ja Ahvenamaa – kui ühte nendest kontrollid, siis suudad kontrollida suurt osa ülejäänud Läänemerest. Saaremaa Kaitseliit on olnud tubli ja tegus viimased kümme aastat. Saarlased on alati teadnud, et nad peavad ise hakkama saama ja see on tugevus, mis on seal olemas."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Sinu Saaremaa juured löövad välja, oskad näha seda pilti?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nIsapoolne suguvõsa on viimased enam kui 250 aastat Saaremaal elanud, aga emapoolsed sugulased on rannarootslased, see on andnud mulle võimaluse alati vaadata asju erinevatest perspektiividest. Rootsis õppimine, üldse liikumine erinevate kultuuride vahel annab võimaluse astuda samm tagasi ja mõelda, et kuidas rootslane oleks selle probleemi lahendanud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Oma täiskasvanu elu olen mandril elanud. Aga minus on näiteks saarlase uudishimu – teada saada, mis on teisel pool horisonti, et kogu aeg olla informeeritud ja suuta näha seda suuremat pilti. See on saarerahvale omane."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"On sul siin, kaitseväe akadeemias, kaasmaalasi ka?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nIkka! Saarlasi on alati ja igal pool. Ka siin koolis. Kaitseväe akadeemia teeb eriliseks see, et ainsa Eesti kõrgkoolina õpetatakse siin juhte. Kui siia tulin, võtsin seisukoha: sihi Kuu peale, kui mööda paned, on võimalus, et satud Päikesele. Juhtimine on igal pool ühesugune. See on inimeste motiveerimine ja protsessist arusaamine, protsessi juhtimine."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Inimest ei saa juhtida, sa saad protsesse juhtida. Me mõtleme suurelt, aga meie asi on ette valmistada see inimene, kes saab aru, kuidas juhtimist ellu viiakse ning milline on vastutus, mis sellega kaasneb. See vastutus ei ole mingi koorem, vaid see on puhas rõõm."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Räägi natuke oma taustast veel."}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOlen pärit Liikülast. See jääb sinna Panga, Liiva ja Metsküla vahele. Sündisin Pärnus, nooruspõlves arstid soovitasid saata mind kuhugi, kus on mets ja meri. Suure osa oma lapsepõlvest olengi Liikülas veetnud, seal ongi mets ja meri. See on olnud selline hästi vormiv keskkond. Lapsi seal külas väga palju polnud, kui siis suviti. Ega mul sellepärast igavam olnud, sest meri tõi huvitavaid kinke. Lähedal oli Varese sadam. Paatidel ronimine ja mõrrakuuris mängimine oli väiksele poisile huvitav."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Gümnaasiumisse läksin Noarootsi. Peale selle lõpetamist läksin vabatahtlikult sõjaväkke. Kuna ma rootsi keelt oskan ja Rootsi pakkus võimalust koolitada ohvitsere, siis suundusingi aastal 1994 Rootsi. 1996 sattusin ajateenistusaegsesse väeossa Pärnusse tagasi. Rootslased nägid minus midagi, mida ma ise ei näinud, ja nad hoolitsesid väga, et ma saaksin sõjaväelise hariduse tee ära lõpetada."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Minu elukutse puhul on olnud huvitav asi, et juba 29 aastat teenistusaega jookseb ja olen saanud iga päev teha täpselt seda, mida ise tahan. Kui hariduses räägitakse elukestva õppe tähtsusest, siis kaitseväe haridussüsteem on selle hea näide."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Sa ei ole pidanud kahetsema, et selle tee oled valinud?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAbsoluutselt mitte. See on mulle alati palju väljakutseid pakkunud. See on mind kokku viinud kõikide erinevate Eesti piirkondadega. Andnud arusaamise, kui rikas Eesti tegelikult on. Kuidas Eesti Narva poisi jaoks võib olla hoopis teistsugune kui Eesti Kuressaare poisi jaoks. Aga tuleb panna need kaks kokku töötama, et tekiks arusaamine, kui eriline on see maa tegelikult."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Paraku ei koosne elu ainult ilusatest asjadest. Sa oled olnud ka sõjakoldes ning toonud ühe Saaremaa poisi Kudjape kalmistule. Kas see on pannud sind asjade peale kuidagi natuke teistmoodi vaatama?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nScoutspataljoni ülemana matsin viis oma sõdurit maha. Kõik hukkusid Afganistanis. See paneb väärtustama Eesti sõduri ja inimese hinda. See on jälle üks tühi koht ühiskonnas. Väikses ühiskonnas peab iga inimene täitma mitut ülesannet, et saaksime toimida. Minu töö juurde kuulub inimväärtuse tajumine ja vastutus ülemana selle inimese, tema perekonna, aga eelkõige oma organisatsiooni ja ülesande ees."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kui oled sõjaväelane, siis annad truudusetõotuse, mis toob välja, et sõjaväelase elukutset eristab kõikidest teistest maailma elukutsetest kaks nõuet. See on ainuke amet, kus sul on kohustus tappa, kui käsk antakse, ja kohustus surra, kui käsk antakse. Kui kaitseväelaseks saad, siis tead, et vikatimees on kogu aeg parema õla taga."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Rahuajal on seda raskem selgitada, miks keegi saab vigastada või surma. Sõjaväelasena on alati kõige tähtsam sinu ülesanne ja sinu üksus. Juhina hoian need kaks asja joonel. Meil on rituaalid ja peame alati neid inimesi meeles. Inimese jaoks on tähtis teada, kuidas teda mäletatakse, kui teda enam ei ole. Sellest saavad elavad rohkem motivatsiooni."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Millised kohad on sulle Saaremaaga seoses sügavama jälje jätnud?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSõjaväelasena on mul kõrvalhuviks arhitektuur, mis alati meeli ülendab. Arhitektuur näitab selgelt, kes on võimul olnud ning kuidas on maja konstruktsioone ja välisilmet kasutatud mingi sõnumi edastamiseks."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Üks hea auraga koht Saaremaal on Viidumäe. Kindlasti ka Karja kirik, kus mul meeldib käia. Mandril seda vana kirikuarhitektuuri enam ei näe. Seesama militaarvärk on saarde löönud haavad, mida on siiani näha pärast seda, kui Vene väed ära läksid. Sõjaväelastena oleme ikkagi ühiskonna kaitsjad ning meie ei tohiks olla need, kes ühiskonda lõhuvad. Vahel peab ohvreid tooma. Kaevatud ja kindlustatud positsioon on alati parem kui labidaga äsja tehtud. Kui panna kaalukausile looduskeskkond või inimelu, mida vaja kaitsta, siis on selge, et peab kusagil selle vahe tegema. Ka nemad ju kaitsesid samamoodi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kogula lennuväli – mida seal kaitsta oli?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSeda on ehk raske mõista, aga teinekord, et end paremini kaitsta, on vaja rünnata. Venelased kaitsesid Peterburit. Nende kõige suurem mure on olnud Rootsi ja Saksamaa, kellel on laevastikud ning kes on võimelised linna merelt ründama. Nii ehitadki kaitse võimalikult kaugele välja. Saaremaa on paraku sellise koha peal, kus talle on see saatus määratud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Tuleme tsiviilteemade juurde tagasi. Kui oluline on sulle Saaremaaga seotud info igapäevaselt?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSaaremaal on tore väike, miniatuurne ühiskond. Info liikumine on hästi tähtis. Kõik, mis toimub selle saare peal, mõjutab kõiki saarlasi. Minu jaoks on oluline silm peal hoida. Käin ju ise ka seal. Näiteks saatsin ise sinna välihaigla. Sel hetkel oli see ainuke meditsiiniasutus, kus käideldi ainult Covid-positiivseid. Seal ei olnud ühtegi nakkuse ülekandumist patsiendilt meditsiinitöötajatele ning selle tegid võimalikuks ajateenijad."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Selleks, et Muhumaale jõuda, tuleb ületada veelahe? Mis sa sillast arvad?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSeal on omad plussid ja miinused, nii nagu ma sõjaväelasena pean alati kaaluma. Teatud riigiteenuste tagamise mõistes oleks kindlasti sild parem. Permanentse ühenduse korral ei pea sõltuma ilmast."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Samas on Saaremaa kõige suurem pluss, et see on koht, kuhu lähed, et natukene enda jaoks aega võtta. See kipub püsiühenduse puhul ära kaduma. Kui me räägime sellest, et kas teha saarlastele riigiteenused paremini kättesaadavaks, siis kindlasti jah."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kui me räägime sellest, et Saaremaa peaks olema see koht, kuhu me läheme, et natuke iseendasse vaadata, siis kindlasti mitte. Sõjaväelasena tahan silda, sest see võimaldab saari paremini kaitsta. Saare juurtega inimesena tahan, et jääks meretagune maa, kus on hästi palju seikluslikkust ja tahet avastada, mis on järgmise horisondi taga."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui kaugema tuleviku peale mõelda, mil sa enam tegevteenistuses ei ole, kuhu su tee siis viib?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMa ise arvan, et ju ikka Saaremaale. Ju ma sinna jõuan."}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Tartus asuva kõrgkooli, kaitseväe akadeemia juht kolonel "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Vahur Karus"}]},{"type":"text","value":" on isa poolt saarlane ning üles kasvanud rannas ja mõrrakuurides kolades."}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kui kõrgele sa tahaksid sihtida?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Millise riigi valiksid edasiõppimiseks, kui sul selline võimalus oleks? Miks?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kuidas saaksid sinu arvates Narva poiss ja Kuressaare poiss koos Eestit luua? Tüdrukud ka?"}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:vahur-karus.md","_source":"content","_file":"_lood/vahur-karus.md","_extension":"md"}