{"_path":"/_lood/aleksandra-laas","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Aleksandra Laas","description":"Eesti esimene naismadrus ja naismotorist. Tüdruk, kes enam kui aasta jooksul kordagi ei saanud seelikut selga.","layout":"story-page","author":"Uudisleht / Postimees","origin":"Intervjuu: Uudisleht, nr. 41, 15 märts 1938 / Teine lõik ajaleheartiklist: “Esimene naistuuker ja laevajuht Aleksandra Laas kandis madrusena Mihkli nime”, Heili Reinart, Postimees, 9. jaanuar 2018","images":[{"src":"aleksandra-laas.webp"}],"tags":["Newcastle","Kaarma","Tallinn","Aafrika","Leningrad","Saksamaa","Ameerika","New York"],"genre":["artikkel"],"person":["Aleksandra","Mihkel","meri","Aleksander"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"NAINE SÕIDAB MERD."}]},{"type":"text","value":" Eesti esimene naismadrus ja naismotorist. Tüdruk, kes enam kui aasta jooksul kordagi ei saanud seelikut selga. Kuid ka mehepükstes naine tahab minna mehele. Aleksandra Laas Eesti naisviikingina."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Eesti meremeestepere on saanud ühe omapärasuse võrra rikkamaks. Sest nüüd on meil ka esimene naine, kes omab kaubalaevastiku motoristi diplomit. Selleks agaraks naiseks on preili Aleksandra Laas, kadunud meremehe ning tuukri tütar. Kuid selgub, et tragi naismotorist pole niisama moehalp tüdruk, kes sensatsiooni tegi sellega, et läks ja tegi moepärast läbi mootoriasjanduse kursused. Aleksandra Laasi võib pidada päris elukutseliseks meremeheks. Mitte ka sellepärast, et ta on nüüd oma isikliku purjelaeva omanik, vaid juba enne selleni jõudmist on ta aastaid sõitnud aurikutel ja purjekatel lihtsa madrusena. Nii et mitte üksnes esimene naismotorist, vaid ka esimene “nais-meremees” Eestis! Varem vähemalt Eesti laevadel seda pole nähtud, et tüdruk ajab jalga \"mehe” püksid, ja et tüdruk tuleb laeval toime kõigega, mis tavaliselt on mehe ülesanne."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Tuulest pargitud näoga poisijõmm mugib laua taga heeringat. Seljas sinised tunkiriided, peas kulunud sonimüts, jalas ehtsad meremehe saapad. \"Kas preili Laas polegi kodus?\" on põhjust küsida, sest väikeses korteris silm ei seleta ühtki teist inimhinge. “Miks ei ole kodu; mina ise see ju olengi”, vastab poisiks peetud tüdruk madalal häälel ja äigab pühkida üle suu. Ajab siis käed mehelikult püksitaskusse, toob nad jällegi esile, et vestitaskust välja kangutada suurt hõbeuuri. Usutleja on siis juba esimese pilguga sissekukkunud! Kuid see tagantjärgi ei tundugi nii rumala sissekukkumisena, kui Aleksandra Laas hakkab puhuma oma meremehelugusid."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Nagu niisugused lood, kuidas välissadamates naised talle ikka on külge löönud, või kuidas isegi tollivalvurid sageli pole aru saanud, et temas siiski on tegemist naisega. “Oi, küll sai kord Newcastle'is nalja,” jutustab noor naisviiking, kes on laevasõitudel ikka kannud meheriietust. “Sadamakõrtsis naljapärast ajasin ka paberossi suhu ja viskasin lonksu viinagi. Siis üks eit hakkas mulle nii külge lööma, et mine kas või prostaks, kui tahad temast lahti saada. Pärast, kui suits pea ka juba uimaseks oli teinud, ütlesin endi pootsmannile, et vii mind laeva --. muidu ma sellest naisest küll lahti ei saa!” Teisel juhtumisel on Aleksandrias tollivalvur laevast mahatulemisel sorinud läbi kõik ta taskud, kobanud üle kogu keha, kuid jälile siiski ei saanud, et ta on naine."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Aga pole nii, et Aleksandra Laas alati kannab vaid tunkiriietust. Hiljuti ta käis merekooli ballil ja siis ajas juba selga ballikleidi, käis enne ka juuksuri juures. Seal kohe tuttavate seas läks sosinaks, et “vaata aga vaata — päris nägus tütarlaps see meie Mihkel.” “Kus see Mihkel on?” päris mootorpurjek “Niidi” tüürimees, kelle laeval Mihkli hüüdnime kandev preili Laas sõitis alles aastapäevad tagasi. Tüürmann vahib “Mihklile” otse näkku ja võtab aega, enne kui ta ballikleidis tütarlapses ära tunneb poisitari, keda varem ikka oli harjunud nägema meheriietes ja lühikeseks pöetud juukstega. Laevadel, kus Aleksandra Laas madrusena sõitnud, pole ta õige olemine kunagi olnud saladuseks. On teadnud laevaomanikud kui ka madrused, et temas siiski on tegemist naisega. Sellest kasvab nüüd küsimus: “Kas meestekarjas ei lähe raskeks? Kiusamised ja...” “Noh, ega minagi siis suu peale ole kukkunud, kui teised tulevad oma nöökamistega,” vastab Aleksandra Laas vapralt. “Alul küll nokivad, aga kui nina pihta saavad, siis jäävad varsti vait.” “Aga kas mehe töö laevas ei muutu naisele raskeks?” “Nüüd masinad laevas teevad ju suurema osa tööst. Aga eks ta mõnikord ole ka kehvnoi, kui tuleb käia mastis või korstent pesemas,” tuleb meremehe žargoonis vastus. “Nii et ka masti ronimisega tulete toime?” Merenaine vaatab oma krobelisi käsi. “Tänagi sai oma purjeka mastis käidud. Ega ma siis selle jaoks eriti meest hakka palkama. Muudkui aga ise!” Ta jutustab edasi, et täna on ta oma purjekal -- “Mihkel” on ka selle nimi -- teinud kõvasti remonttõõd. Hööveldanud, värvinud ja kõpsinud. “Kahe mehe eest annab rabada,” arutab ta. “See tähendab, et teie ja siis veel kaks meest?” “Ei, see tähendab, et mina ja veel üks mees,” õiendab merenaine naerusui."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Siis usuteldav hakkab juba rohkem naiste maailma kuuluvatest asjadest jutustama. Kaapab soni peast ja naerab, et “ega ma nii päris poiss olegi. Nüüd mul on juba päris moodne frisuur.” Kuid sonimütsi all ja laeval rassimisel pole soengust enam säilinud kuigi palju. Varem, madrusepäevil, Aleksandra Laasile niisugune asi nagu ehtne naisesoeng oli hoopis tundmata. Kui olin “Nemraci” tekipoisiks, lasin pea teha päris nudidaks -- esimesest meremehe-vaimustusest ja teiste õhutusest,” ütles ta. “Ja ega kleitigi kuigi sageli selga saanud! Kui esimest korda laevale läksin šantsu otsima, siis direktorite ette ilmusin küll seelikus, kuid pärast ajasin püksid jalga… Esimesed püksid kinkisid mulle Osmussaare majakaülema Tallinnas elutsevad sugulased. Kord olid niisugused ajad, et 17. juunist 1934. a. kuni 18. oktoobrini 1935. a. korrakski seelikut selga ei saanud. “Nemraci” kapten siis aina nokkis, et mis naisterahvas sina Mihkel küll oled, kui sul kleitigi pole…”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"“Tont teab, mitu protsenti selles mehelikus tüdrukus küll võiks olla seda ehtsat naiselikkust” -- nii võib arutada igaüks, kes näeb Aleksandra Laasi ta meremeheriietuses. Ka sellepärast on põhjust kas või niisuguse konks-küsimuse esitamiseks: “Kas näputöös ja õmblemises olete sedavõrd vilunud nagu laevasõidus?” “Noh, püksid läbi häda ikka lapin terveks, ja näputööd mõistan nii palju nagu koolis peale suruti.” “Ja kuidas on kokakunstiga?” “Ega hätta küll ei jää. Aga ega mulle keedupoti taga istumine väga ei meeldi. Suvel oma purjekal parema meelega olin ikka roolis. Kapten Toomingas ja madrus säristasid minu asemel praepanni. Ei, minule see rasvalehk küll ei meeldinud...” tuleb vastus ja pihtimus suure naeru saatel."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"“Mehele minemise plaane veel ei ole?” “Praegu pole selleks aega. Kavalerid tuleb niisama leinama jätta. Aga eks ma kord pean selle tembu ikka läbi tegema. Sugulasedki ütlevad, et kellele sa jätad oma laeva, kui sul pole järeltulijat,” pihib Aleksandra Laas avameelselt. Aleksandra Laas on kõigest hoolimata veel üsna noor neiu. Kui noor või vana nimelt -- selle jätame ta mehelikkusest hoolimata siinkohal märkimata. 1931. a. lõpetas ta Tallinnas Kaarli gümnaasiumi humanitaarharu. Ema suri tal varakult ja nii jäi ta meremehest isa kasvatada, kes tütres äratas huvi meremeheelu vastu. Juba koolivaheaegadel Aleksandra Laas tegi isa laevaga kõik sõidud kaasa ja oli ka mehe eest väljas, kui selleks oli tahtmist. Nüüd isa jälgedesse siirdunud tütre isa suri ehtsat meremehesurma. 23. septembril 1932. a. viis torm ta mootorpurjek “Parlonilt” Osmussaare all merre. “Ainus, mis ta mulle pärandas, oli 69 senti raha,” jutustab Aleksandra Laas. “See raha leiti hiljem, ta taskust. Nii et mul tuli täiesti omalkäel pihta hakata.” Siis näitab ta veel suurt hõbekella, mis keti otsas tal käib üle kõhu -- ka see on isa pärandus. Gümnaasiumi lõpetamise järele Aleksandra Laas siirdus madrusena aurik “Eestirannale” ja tegi kaasa heeringapüügi Islandis. Hiljem tegi samal laeval kaasa sõite Aafrikas ja Vahemeres. Siis sõitis aurik “Nemracil” ja mootorpurjek “Niitil”. Madrusepalgast kogutud rahadega ostis ta aastapäevad tagasi kahemastilise kaljase, mille suurus umbes 30 tonni. Laeva ta ristis oma hüüdnime järgi “Mihkliks”. Möödunud suvel ta tegi “Mihkliga” sõitusid peamiselt Eesti vetes, kuid paar “otsa” ka Rootsi. Nüüd laevamotoristi kutse omandamise järele Aleksandra Laas eeloleval sügisel tahab astuda merekooli. Sellega ta tüürib sihi poole, mille ta püstitas juba algkooli 3. klassis. “Ühes ankeedis küsiti õpilastelt, kelleks keegi tahab saada,” jutustab naisviikng. “Mina ütlesin kohe, et laevakapteniks. Pärast sain kiruda, et mis nalja sa teed -- laevakapteniks sobivad üksnes mehed. Nüüd aga tahaksin nagu meelega näidata, et selle ametiga suudavad toime tulla ka naised.”"}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Eelmise sajandi 20.-30. aastatel asusid naised paljudele aladele, mida aastasadu oli peetud meeste pärusmaaks. Üks selliseid oli ka merendus. Nii kirjutati mitmelgi korral tookordsetes ajalehtedes vaprast naisest "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Aleksandra Laasist"}]},{"type":"text","value":", kes tahtis saada laevakapteniks."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Septembris 1930 jagas Punane Rist elupäästemedaleid. Seekord sai medali uppuja päästmise eest ka Aleksandra Laas. Kuigi sündmus iseenesest oli toimunud juba kaheksa aastat tagasi, kui Aleksandra oli kõigest kümneaastane plikatirts. Tüdrukule palus anda elupäästemedali "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Aleksander Ljubimov"}]},{"type":"text","value":", kelle Aleksandra oli päästnud uppumissurmast. Kolm meest, nende hulgas Aleksander Ljubimov ja Jaan Laas (Aleksandra isa), läksid 1922. aasta sügisel parvel linna elektrijaama kohale merre laskma jahutustorusid. Olnud tugev lainetus ja mehed napsitanud olekus. Seal vajunud parv meestega umbes 300 meetrit kaldast eemal äkki vee alla. Aleksandra oli tulnud ühes isaga töö juure. Märgates kaldalt õnnetust, oli ta tõuganud vette elektrijaama paadi ja tugeva lainetusega võideldes sõudnud parve juurde. Seal aidanud tüdruk kõigepealt isa paati. Üks töölistest, kes oli ehmatuses ja meeltesegaduses hakanud Vana Patarei poole ujuma, uppus. Et tema päästmiseks lootusi ei olnud, oli tüdruk hakanud käepärast oleva pootshaagiga otsima parve ümbrusest kolmandat töölist, Aleksander Ljubimovit. Lõpuks jäänudki mees riideid pidi pootshaagi külge ja Aleksandra sikutanud ta suurivaevu paati. Lapse isa istunud paadis täiesti kangestunud liikmetega ja võinud ainult pealt vaadata. Siis sõudsid suuremas paadis kohale linna elektrijaama töölised ja viisid merehädalised kuivale maale. Julge tüdruk oli selle teo järel poolteist kuud raskesti haige, vaakudes elu ja surma vahel. Vapustuse sai ka Aleksandra ema, kes suri kuu aega hiljem."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Nii kaugele, kui lapse mälestused ulatusid, teadis Aleksandra, et ta on alati tahtnud merd sõita ja laeval olla. Tema isa Jaan (ka Johannes Laes) oli elupõline meremees, teeninud erinevates laevaühingutes välismaal. Olid nad ju saarlased – Kaarma kihelkonnast pärit. Vaevalt jalad alla saanud, tükkis ta juba merele. Ega isa teda muidugi kaasa võtta ei tahtnud – mida väikese tüdrukuga merel ikka peale hakata, rohkem meestele tüliks. Kuid plika peitis end ära ja ilmus välja alles merel. Juba kolme-nelja-aastasena reisis väike Aleksandra koos isaga maailmameredel, rännates läbi kogu Euroopa sadamalinnad ja oli käinud koguni Aafrikas. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nJuhtus isa kaugemale sõidule minema, küsinud ta oma tütardelt, mida kingituseks kaasa tuua. Neid olnud siis kolm õde. Kui teised igatsenud nukke, siis Aleksandra sooviks olnud laev. Nii toonudki isa tütrele kord kingituseks väikese kahemastilise purjelaeva mudeli, mida tüdruk vaimustunult imetlenud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"span","props":{},"children":[{"type":"text","value":"1938"}]},{"type":"text","value":". aasta sügisel astus Aleksandra Laas merekooli kindla sooviga saada kapteniks. Meelega tahtis ta näidata, et ka naine võib saada laevajuhiks. Ainukese naisõpilasena merekoolis olles tahtis ta riietuda jälle naisena ja istuda kõige esimesse pinki, et mitte segada meesõpilasi oma erinevusega. Juba kogenud meremehena valdas Aleksandra peale emakeele veel inglise, vene ja saksa keelt. Ta astus Tallinna Merekooli navigatsiooni osakonna klassi 1. oktoobril 1938. Õppetöö sellel aastal algas 150 õpilasega. Kooli juhtis direktor Nõmmik. 28. aprillil 1939 kirjutas Postimees: «Veeteede Talitus andis üle ligisõidu tüürimehe diplomi Aleksandra Laasile, kes meil esimese naisena on seega saanud laevajuhi õigused. Ligisõidu tüürimehe kutse saamiseks nõutakse 36-kuulist praktikat. Aleksandra Laasil on tegelikult see norm 4 kuu võrra ületatud. Prl. Laas on lõpetanud Tallinna merekooli, ta on sündinud tuukri tütrena.»"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Aastase tüürimehepraktika järel kavatses Aleksandra astuda kooli 2. ligisõidukapteni klassi, et omandada ametlikult tiitlit, mis talle juba ette suusõnal antud. Koolist vabanemise järel sõitis vapper naine kohe merele, et vedada oma purjekaga, mille oli ümber ristinud Mihklist Veelinnuks, Balti merel kaupu. Kuni juhtus õnnetus. Nii kirjutasid ajalehed 28. juulil 1939: «Naiskapteni kaljas jooksis karile. Kolmapäeva keskpäeval, aetuna tugevast tuulest, jooksis Keibo lahes karile purjelaev «Weelind», mida juhtis selle omanik Eesti esimene naiskapten Aleksandra Laas. Õnnetus juhtus sõidul Loksalt Keibo lahte. Laev oli tühi ja pääsis karilt omal jõul. Inimestega õnnetusi ei olnud.» Laev oli aga niipalju viga saanud, et osutus edaspidi sõidukõlbmatuks ja tuli laevade registrist hoopis kustutada."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sügisel oli Aleksandra, nagu kavandatud, jälle koolipingis. 6. aprillil 1940 lasi Tallinna merekool välja esimese kaugesõidu-naistüürimehe. Lõpetajaid oli üldarvult sada. Nende seas siis täitis Aleksandra oma eluunistuse ja omandas laevajuhi paberid."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sügisel 1940 munsterdas Aleksandra Laas end kaubalaevale Kadri kolmandaks tüürimeheks ja teenis sellel kuni järgmise aasta alguseni. Sõjasuvel 1941 sõitis tüürimees Aleksandra ühel Eesti laeval, mis läks Leningradi, kuhu ta ka jäi. Elas üle blokaadi alguse ja näljaaja. Kevadel vara oskas ta leida tärkavaid võrseid, mis kõlbasid söögiks, sest ta tundis hästi taimi. Siis laskis naine end värvata parašütistiks-sabotööriks ning pärast koolituse läbimist heideti ta Eesti kohal langevarjuga alla. Tema aga andis end kohe sakslaste kätte ja need omakorda rakendasid teda vastuluures. Eesti taas­okupeerimise eel põgenes Aleksandra Saksamaale. Et saada luba USA-sse emigreerumiseks, luiskas naine end kümme aastat nooremaks. Tänu sellele pidi ta hiljem Ameerika Ühendriikides töötama kõrge vanuseni."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Alates 1949. aastast elas ta New Yorgis, keskklassi linnaosas ja töötas ühe firma kontoris asjaajajana. Ta hoidus igasugusest poliitikast, ei käinud ka kohalikus Eesti Majas. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAleksandra suri 93 aastaselt 15. märtsil 2005."}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Mis sind ülal toodud intervjuus üllatab? Nii küsimuste kui vastuste poolelt? Kui sa teeksid täna “naismeremehega” intervjuu, siis mida sa küsiksid? Miks?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kas tänapäeval on ameteid, mida peetakse pigem naiste või meeste ametiteks? Aga koduste tööde jaotuses? Kuidas olid ja on kodutööd jaotatud su (vana)vanematel? Kuidas sinu tulevases kodus võiks tööd olla jaotatud?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kuidas on muutunud suhtumine naiste ja meeste välimusse? Kas see vääriks tänapäeva meedias pealkirja positsiooni, kui tüdruk ei kannaks aasta otsa seelikut? Aga kui mees kannaks aasta otsa seelikut? Mis oleks tänapäeval naiste või meeste välimuse, riietuse aspekt, mida nimetataks meedias pealkirjas?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Tead sa Saaremaal naisi, kes töötavad merega seotud ametites?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"“Nii kaugele, kui lapse mälestused ulatusid, teadis Aleksandra, et ta on alati tahtnud merd sõita ja laeval olla.” Kelleks sina tahtsid lapsena saada? Miks?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kuidas on sul ellujäämisoskustega? Uppujat päästa oskad? Kui eksid metsa, kas tead, milliseid taimi süüa tohib? Langevarjuhüppe julged teha?"}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Intervjuu: Uudisleht, nr. 41, 15 märts 1938: "},{"type":"element","tag":"a","props":{"href":"https://dea.digar.ee/cgi-bin/dea?a=d&d=uudisleht19380315.1.5&e=-------et-25--1--txt-txIN%7ctxTI%7ctxAU%7ctxTA-------------","rel":["nofollow"]},"children":[{"type":"text","value":"https://dea.digar.ee/cgi-bin/dea?a=d&d=uudisleht19380315.1.5&e=-------et-25--1--txt-txIN%7ctxTI%7ctxAU%7ctxTA-------------"}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Tekst alates “20.-30.aastatel…”, lõigud ajaleheartiklist: “Esimene naistuuker ja laevajuht Aleksandra Laas kandis madrusena Mihkli nime”, Heili Reinart, Postimees, 9. jaanuar 2018: "},{"type":"element","tag":"a","props":{"href":"https://naine.postimees.ee/4369063/esimene-naistuuker-ja-laevajuht-aleksandra-laas-kandis-madrusena-mihkli-nime","rel":["nofollow"]},"children":[{"type":"text","value":"https://naine.postimees.ee/4369063/esimene-naistuuker-ja-laevajuht-aleksandra-laas-kandis-madrusena-mihkli-nime"}]}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:88.aleksandra-laas.md","_source":"content","_file":"_lood/88.aleksandra-laas.md","_extension":"md"}