{"_path":"/_lood/helene-ranna","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Helene Ranna","description":"Aga milleks siis ikka tarvitada vaba aega, kui asud kuskil metsataguses Saaremaa nurgas, kuhu postki käib harva ja seltsielu puudub täiesti!","layout":"story-page","author":"Helene Ranna","origin":"Katkendid romaanist: Helene Ranna “Keha ja vaim” (1927), (lk 7-10; 230-231), Eesti Raamat, Tallinn, 2013","images":[{"src":"helene-ranna.webp"}],"tags":[],"genre":["proosa"],"person":["Helene"],"body":{"type":"root","children":[{"type":"element","tag":"h4","props":{"id":"harjutame-näitemängu"},"children":[{"type":"text","value":"Harjutame näitemängu."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"See ei ole kaugeltki kerge töö, kui näitlejad on eranditult maainimesed, kes kunagi enne ei ole liikunud laudadel ega näinud ka kutseliste näitlejate mängu. - Täielik uudismaa! Aga milleks siis ikka tarvitada vaba aega, kui asud kuskil metsataguses Saaremaa nurgas, kuhu postki käib harva ja seltsielu puudub täiesti! Pealegi, olles õpetaja, oled ju pooleldi kohustatudki hoolt kandma mitte üksi lastepere, vaid ka täiskasvanutegi vaimuelu eest, liiatigi kui see on kängus. Niisiis hakkad koorilaulu harjutama või harrastad näitemängu."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Eelmisega olin katset teinud varasemail aastail. Laul - sellest osati lugu pidada nii noorema kui vanema põlve hulgas, see sidus. Kuid nüüd otsustasin vahelduseks proovida kohalikkude noorte lavalisigi võimeid, kuigi säärasele „kommejandi tegemisele\" ei vaadatud just hea silmaga vanema rahva poolt. Aga või siis alati saab tähele panna vanu!"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kergesti see töö just ei läinud. Ei või öelda, et see oleks olnud annete puudus; vastuoksa - leidsin, et nii mõneski külanoores peitub otse hea näitleja, kuid peab olema püsivust ja kannatlikkust, et seda välja tuua. Liiga arad ja tagasihoidlikud on nad avalikuks esinemiseks, liiga enesesse tõmbunud ja häbelikud. Iga otsekohest tunneteavaldust häbenetakse nagu pattu, tõmbutakse siilina kerra, et aga mitte näidata oma sisemust. Ei tunta ju suurilma kunsti, esitada tundeid ainult näiliselt, näidelda, mängida sõna täpses mõttes - seal ei ole hädaohtu, et keegi väljendatud sõnade ja pilkude järgi aimaks tõelisust. Aga siin: omadki tundeid ja väljendaksid neid päris õieti, aga sellega oled enese nagu alasti kiskunud, oma sisemuse pahempidi pööranud võõraste pilkude ette. Võtaksid südame rindu ja vaataksid teisele - partnerile - päris avasilmi otsa, nagu osa seda nõuab, aga sellega oled avanud luugi oma südamesse: teine võib vaadata sulle otse südame põhjani, võib lugeda su viimsed hinge liigatused... Ennegi, kui see partner on linnas kogenud koolipreili, kes oskab vaadata! Parem siis juba katsu hädaohtlikest kohtadest kuidagi mööda hiilida, püüa osa maha rääkida toonil, mille tagant keegi sind ennast ei aima, toonil, mille kohta kahtlustki ei teki, et sinust enesest seal midagi võiks leiduda, arvaku siis pealtvaatajad sellest, mis arvavad."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Seda ette nähes valisin küll näidendi enam-vähem algajaile sobiva, kuid osade hulgas oli siiski üks, millele raskeks osutus vastavat mängijat leida. Peaosa: allaheitlik mammapoeg, kellel tunnetest haaratuna siiski küllalt iseseisvust jätkub oma isevalitsuslikkude kalduvustega mammile täiesti vastuvõtmatut neiut kosida. - Kust leida säärane kangelane?"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Mu valik peatus noormehel, keda eelmise aasta lauluharjutusil teiste hulgas tähele olin pannud: ta näis kuidagi intelligentsem teistest omasugustest. Ta oli tüsedat kasvu, laiaõlgne, kaunis sümpaatse välimusega külanoorhärra, väga tagasihoidlik ja vaikne. Kuid osa sellist just nõudiski. Kas aga meie Augustil parajal ajal ka selgroogu ja tarvilikku pealehakkamist jätkub, nagu osa nõudis, seda pidi alles tulevik näitama."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Raskusi oli mul temaga palju. Kuna ta stseenides emaga üsna rahuldavalt esines, ei tahtnud need kositava neiuga selle eest kuidagi välja tulla. Arg ja häbelik oli ta päris narruseni; ei julge silma vaadata ega kõnele tarvilikku tuld sisse panna, kuigi mulle näis, et ta seda väga hästi võiks ja suudaks, kui vaid enesest üle püüaks saada, oma kentsaka pelglikkuse maha püüaks suruda."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":". . ."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Millegipärast hakkas see noormees mind teistest temasugustest rohkem huvitama. Tugev ja tüse kui suur tamm, sirge kui mastimänd paksus laanes; rusikad suured ja raudsed nagu sepapihid. - Mida need haaravad, ei see peost pääse! vilgatas ajus mõte. Ja pea midagi võimsat, vallutavat oli neis joontes - jõudu, kindlust, mehisust... Silmad - mulle näisid nad pisut väikesed teiste proportsioonidega võrreldes -, nagu eesriietega varjatud näisid need. Heidaksid pilgu sügavamale, sissepoole, kuid - aknad on suletud - midagi ei näe! Aknad on suletud, peremees magab - nii tundus mulle, vaadeldes teda kõrvalt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ah, magagu või olgu ärkvel, mis on minul temaga asja! Aga huvitav oleks siiski näha, kui säärane kohmakas karu ärkab - ärkab armastavana! Mis ta küll teeb kõige esiti? Ringutab, raputab lakka - Augustil on see tihe ja laineline - ja ei tea esialgu isegi, mis tal viga. Mõtleb ja mõtleb ja kui siis teadvusele tuleb, siis...! Aga mis on minul temaga asja! Minule ei lähe ta ärkamine või magamine vähematki korda!"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Või saab siin külapaigas juttu olla mingist ärkamisest ja armastusest! Kõik läheb siin lihtsat ja ammutallatud rada. On töötajaid käsi tallu vaja, siis võetakse naine, muud midagi. Meheleihkajaid juba leidub. Viinapudel pistetakse tasku ja sõidetakse ühel neljapäeva õhtul tallu, kus teada on tüdruk, kes kõnnib, et maa jalge all väriseb; kes kõik teeb ja kõik sööb - sellest saab naine. Kes kannatab palavat ja külma, härjatööd ja pealekauba mehe peksugi ära - nurisemata -, säärast maksab kosida, säärasest maksab lugu pidada! Küsi seal armastust! Otsid armast, saad säärase, kes kuhugi ei kõlba, millegagi hakkama ei saa!... Küllap saab Augustki päheõpitud kosjakõnedeta ja armuavaldusteta läbi; sääraste sentimentaalsuste tekkimiseks on Saaremaa pind liiga kivine. Aga mis puutub see õieti minusse!..."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":". . ."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"“August, sina! Miks sa ei maga?”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ta kohkus."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"“Mina... ma arvasin, et... et sul ehk... ehk midagi tarvis, et haige oled... sellepärast...” Ta oli nii kohmetunud ja iseäralik, et jäin pisut imestades talle otsa vaatama. “August, mis on?” pärisin imestunult. “Nutnud oled?... Ega's ma surnud pole, et sa nutad!”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"“Ma... ma niisama mõtlesin siin... ei saanud und... Anna andeks, et su rahu segasin!”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"“Miks sa's nutad? Mida sa mõtlesid?” August kogus ennast hetke."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"“Ma... ma niisama... egas ma nutnud...” kohmas ta siis. “Mõtlesin, et... et... lähen, et pean ära minema siit, Oitmalt... Mina... ma ei kõlba sulle meheks, liiga rumal ja harimatu olen sulle!... Sul peaks... sa väärid teistsugust meest. Teie armastate teineteist selle... härra Saadiga, ja mina... ma olen ainult tülinaks ees sinu õnnele...”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"“Kust sa võtsid selle, et meie teineteist armastame?” Ta lõi nõrgalt käega."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"“Ah, mis, ma tean seda kindlasti! Teie olete mõlemad haritud, olete kohased teineteisele, mina olen ainult tülinaks ees. Lähen ära... Ameerikasse või ükskõik kuhu, unustan pikkamisi sinu... püüan unustada... Maja ja kõik, mis siin on, jääb sinule, tee temaga, mis tahad - müü ära või pea edasi... Nõnda on vist kõigil kõige parem!”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"“Mis hullu juttu sa nüüd ajad! Kust sa võtsid selle, et meie... meie härra Saadiga teineteist armastame?”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"“Mis seal võtta!... Näeb ju igaüks... Kuidas te seal nii õnnelikkude nägudega juttu vestsite ning laulsite, mis seal nüüd...! Või see, kuidas ta sind eile ellu äratas... ta nägu sealjuures... Sedaviisi võib ellu äratada ainult inimest, kes on kallis oma südamele... Enesele ta sind ärataski; minu pärast oleksid sa praegu külm ja kange: tulin koju, kui ta sinuga juba tüki aega oli äratamiskatseid teinud. Ei oleks ta siis raske saju käes pikksilmaga rannas sind valvanud, kui sa temale armas poleks!...”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"“Nõndaviisi teha on lihtne ristiinimese kohus; just nõndasama oleks ta teinud igale teisele minu asemel.” "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAugust heitis käega."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"“Ah, mis nüüd... kohus on iseasi... seda ju näeb!... Ja sina armastad teda ka, mis seal... Õhtul ütlesid: Toivo, sina! Just nagu kunagi ammu ütlesid mulle: August, sina!”"}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"“Aga milleks siis ikka tarvitada vaba aega, kui asud kuskil metsataguses Saaremaa nurgas, kuhu postki käib harva ja seltsielu puudub täiesti!” Selliselt kirjeldas Helene Ranna Saaremaa külaelu 1920. aastatel ehk üle 100 aasta tagasi. Mis on selles kirjelduses sarnast ja erinevat tänapäevaga?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kuidas sulle tundub, kas tänapäeva noored saarlased on ikka pigem “liiga arad ja tagasihoidlikud avalikuks esinemiseks, liiga enesesse tõmbunud ja häbelikud.”? Miks? Või “tunnevad juba suurilma kunsti, esitada tundeid ainult näiliselt, näidelda, mängida sõna täpses mõttes - seal ei ole hädaohtu, et keegi väljendatud sõnade ja pilkude järgi aimaks tõelisust.”?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"“Kõik läheb siin lihtsat ja ammutallatud rada. On töötajaid käsi tallu vaja, siis võetakse naine, muud midagi. Meheleihkajaid juba leidub. Viinapudel pistetakse tasku ja sõidetakse ühel neljapäeva õhtul tallu, kus teada on tüdruk, kes kõnnib, et maa jalge all väriseb; kes kõik teeb ja kõik sööb - sellest saab naine. Kes kannatab palavat ja külma, härjatööd ja pealekauba mehe peksugi ära - nurisemata -, säärast maksab kosida, säärasest maksab lugu pidada!” "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMillised on sinu ootused inimesele, kellega koos tahaksid elu veeta?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kes on Helena Ranna, seda näed siit: (Oliver, pane siia link luuletusele “Aju”, sest seal on ka Ranna tutvustus)"}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Katkendid romaanist: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Helene Ranna"}]},{"type":"text","value":" “Keha ja vaim” (1927), (lk 7-10; 230-231), Eesti Raamat, Tallinn, 2013"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]},{"type":"text","value":"; foto tehtud Kuressaare teatris laval"}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:helene-ranna.md","_source":"content","_file":"_lood/helene-ranna.md","_extension":"md"}