{"_path":"/_lood/andrus-laansalu-04-kontsert","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Andrus Laansalu","description":"Kuna aga rahvuslik ilmalik kontsert Saaremaal millekski täiesti ennekuulmatuks osutus, oli selleks saksa publikut nii rohkesti kohale ilmunud, et see Saaremaa suurim saal rahvahulka mahutada ei suutnud ja paljud pidid väljas läbi avatud akende laulu pealt kuulama.","layout":"story-page","author":"Andrus Laansalu","origin":"kirjutatud tekst 9.detsembril 2022 Kuressaares Thule kojas toimunud mõttetalgute tarbeks, kus arutleti Kuressaarde uue kontserdimaja ehitamise vajalikkuse üle.","images":[{"src":"andrus-laansalu-kontsert.webp"}],"tags":["Anseküla","Üüdibe","Massi"],"genre":["lühilugu","muusika"],"person":["Andrus","maja","Martin"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"span","props":{},"children":[{"type":"text","value":"19."}]},{"type":"text","value":" sajandil ei olnud eestlastel muid suuri muusikahooneid peale kirikute. aga igaüks, kes sai, ehitas endale maja. kirikutega võrreldes olid need majad muidugi väikesed, aga kindlasti neis lauldi ja mängiti harmooniumil luterlikke koraale, ja vahel ka keerulisemat muusikat, näiteks bachi ja telemanni. nii et iga sellist väikest eraehitist võib vaadata ka osana suuremast kontserdipaikade võrgustikust. lihtsalt inimesed ei olnud veel kokku leppinud, et kollektiivne muusikakogemus võiks põhineda ka massiivsel rahvakogunemisel (kuigi, nagu juba öeldud, kirik oli suuna ammu kätte näidanud). staadionikontserdi leiutamiseni läks veel aega, ja ega ka seda ilma ehitamata ei saa – staadion tuleb ikkagi valmis teha."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"span","props":{},"children":[{"type":"text","value":"19."}]},{"type":"text","value":" sajandi saaremaa kultuurilise mõjuvälja üks kõige olulisem kujundaja oli martin georg emil körber. körber saabus saaremaale 1842. aastal. 1845. aastal pühitseti ta anseküla maarja koguduse vaimulikuks."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"span","props":{},"children":[{"type":"text","value":"1864."}]},{"type":"text","value":" aastal jõudis körber veendumusele, et kohe kukub anseküla kirik kogudusele kaela, ja tal oli ilmselt õigus. et midagi ei juhtuks, oli kirikus keelatud kõvema häälega laulmine ja kirikuust ei tohtinud keegi suure hooga kinni visata. et olukorda parandada, tuli leida ressursid ehituseks. selleks andis körber välja vaimulikku ja ilmalikku kirjandust, korraldas kontserte ja heategevuslikke üritusi. kiriku ümbrusesse hakati rajama parki, ansekülla istutati männik. seda männikut peetakse siiani saaremaa vanimaks metsakultuuriks. ja ka ehitama sai hakata – vana kiriku alusmüüridele rajati neogooti elementidega nelinurkse koori ja ühelöövilise pikihoonega uus kirik. 1867. sai valmis ka torn. töö pidas vastu kolmveerand sajandit – 1941 pistsid taganevad venelased kiriku katuse põlema ja 1944 lasksid taganevad sakslased selle üldse õhku. 1952. ehitati samale kohale anseküla tuletorn. see püsib siiani ja on vahepeal pikkusesse kasvanud, et puudest üle ulatuda. tuletorn töötab päikesepatareide peal ja on sellisena ilmselt nähtavam kui kirikutorn kunagi olla suutis. eriti pimedas."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"aga martin körberit tuleb meenutada veel ka ühe teise asja pärast. körber polnud sugugi rahul rahva lauluoskusega. et see paremasse seisu saada, kirjutas körber ligi 700 vaimulikku laulu. 1862. aastal toimus martin körberi juhtimisel kuressaare linnuses esimene eestikeelne avalik koorikontsert. lauldi 1 saksakeelne ja 20 eestikeelset laulu. körber ise kirjutas selle kohta hiljem: „kuna aga rahvuslik ilmalik kontsert saaremaal millekski täiesti ennekuulmatuks osutus, oli selleks saksa publikut nii rohkesti kohale ilmunud, et see saaremaa suurim saal rahvahulka mahutada ei suutnud ja paljud pidid väljas läbi avatud akende laulu pealt kuulama.“"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"mööda on läinud 160 aastat, aga probleem on sama – ei ole piisavalt avarat kohta, kus muusikat kuulata. sellepärast peeti järgmine saaremaa massiline muusikaüritus vabas õhus – sõrve sääre kõige kitsamas kohas üüdibe külas massi talu koplis. sisuliselt oli tegemist 4-häälse staadionikontserdiga, kohal oli rohkem kui 500 kuulajat, kes pimeduse saabudes süütasid oma tšäksid, tõstsid need pea kohale ja kõikusid laulude rütmis mõtlikult nagu merelained sealsamas lähedal."}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Mis on sinu arvamus Saaremaale uue kontserdimaja ehitamise osas? Milliste kultuuriürituste jaoks seda vaja oleks? Mida saarlased tuleksid sadade kaupa kuulama-vaatama? Mille jaoks sõidetaks mandrilt kohale? Käid sa ise Saaremaal kultuuriüritustel? Kui jah, siis millistel, kui ei, siis miks?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kus, millal ja kuidas sa isemuusikat kuulad? Kui suur osa muusikast, mida sa kuulad, on inglise ja kui suur osa eestikeelne? Ligikaudu? On sel vahet, kas laul on eesti või muus keeles? Tead sa lauljaid, kes kasutavad saare murret?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Mis vahe on, kui laulda ruumis sees või väljas? Martin Körberi sõnadele ansamblilt Kuldne Trio “Mu isamaa armas”: "},{"type":"element","tag":"a","props":{"href":"https://www.youtube.com/watch?v=IcJNpey7snc","rel":["nofollow"]},"children":[{"type":"text","value":"https://www.youtube.com/watch?v=IcJNpey7snc"}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"“21. mail 1863. aastal Massinõmmel toimunud Sõrvemaa laulupüha oli esimene laulupidu Saaremaal ja esimesi omataolisi kogu Eestis. Kihelkondliku laulupeo teokssaamisel oli suurim osa pastor Martin Körberi entusiasmil ja sügaval kultuursusel. Esimesest laulupühast võttis osa neli Anseküla koori, repertuaar pärines enamikus Martin Körberi populaarsest laulikust ”Sörvema louke”. Tasub märkida sedagi, et kui Sõrves laulsid 155 aastat tagasi segakoorid, siis Tartus lubati 153 aastat tagasi üldlaulupeole ainult meeskoorid.” Mis sa arvad, miks Sõrves lubati laulma segakoorid, aga Tartus ainult meeskoorid?"}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Tekst: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Andrus Laansalu"}]},{"type":"text","value":" kirjutatud tekst 9. detsembril 2022 Kuressaares Thule kojas toimunud mõttetalgute tarbeks, kus arutleti Kuressaarde uue kontserdimaja ehitamise vajalikkuse üle. Teksti info pärineb suurelt osalt olavi pesti raamatust „kogutud seosed“. Autori kirjaviis muutmata."}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Lõik Massinõmme laulupüha kohta: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mehis Tulk"}]},{"type":"text","value":" “Sõrvemaa laulupühal kõlasid viisid Körberist Hundini”, Saarte Hääl, 19. juuni 2018."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Martin Körberi"}]},{"type":"text","value":" elu ja töö kohta saab lugeda siit: "},{"type":"element","tag":"a","props":{"href":"https://kreutzwald.kirmus.ee/et/lisamaterjalid/ajatelje_materjalid?item_id=7&table=Persons","rel":["nofollow"]},"children":[{"type":"text","value":"https://kreutzwald.kirmus.ee/et/lisamaterjalid/ajatelje_materjalid?item_id=7&table=Persons"}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Saaremaal Sõrves tegutsevast "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Martin Körberi Seltsist"}]},{"type":"text","value":" räägivad seltsi asutajaliikmed "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Anu Konks"}]},{"type":"text","value":" ja "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Tõnu Veldre"}]},{"type":"text","value":" ning kodu-uurija "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Heldur Seegel"}]},{"type":"text","value":". Selts on korraldanud Ansekülas laulupäevi, kodu-uurimist ja plaanib sõjas hävinud Anseküla kiriku taasrajamist, kus 19. sajandil teenis kogudust Martin Körber. "},{"type":"element","tag":"a","props":{"href":"https://arhiiv.err.ee/audio/vaata/paevasuda-paevasuda-korberi-selts","rel":["nofollow"]},"children":[{"type":"text","value":"https://arhiiv.err.ee/audio/vaata/paevasuda-paevasuda-korberi-selts"}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]},{"type":"text","value":"; fotol Mändjala rand"}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:andrus-laansalu-04-kontsert.md","_source":"content","_file":"_lood/andrus-laansalu-04-kontsert.md","_extension":"md"}