{"_path":"/_lood/mehis-tulk","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Mehis Tulk","description":"Saarlased ei valeta, aga nad jätavad rahulolematust tundes alati miskit ütlemata.","layout":"story-page","author":"Mehis Tulk","origin":"Katkend romaanist: “Foogt. Maa ja taeva mõrsja. Esimene raamat”, Varrak, 2017.","images":[{"src":"mehis-tulk.webp"}],"tags":["Pöide"],"genre":["romaanikatkend"],"person":["Mehis","Asso","Piirit","poiss","tüdruk"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Nooleotsi oli Asso löönud rohkem, kui tema kesine rehkendamisoskus jõudis meeles pidada. Ühed pikema teravikuga, teised lühemad, aga pikema kaelaga, aga kõik peaaegu äravahetamiseni sarnased ja ühtmoodi sihvakad. Tapanaelad, mõtles poiss. Tapanaelad, mis peavad paigale lööma inimese... Inimese, kes himustab võõrast, inimese, kes ihaldab seda, millele tal õigust pole. Mida see tähendab? Misasi on õigus? Kellel on millele õigus ja miks on üldse kellelgi millelegi õigus? Miks on nii, et temal, Lõualuse auväärt adramehe Valdeku pärijal, ei ole sünnis isegi mitte mõtelda Kahtjala vanema Meldese tütre Piiriti kosimisele? Miks on nii, et tema, kes ta pistis oma pea otse herilasepessa, käis ordukantsis ja julgustas seal pandiks olnud tüdrukut linnusest põgenema, peab leppima, et see oli „lihtsalt üks töö”? Ja mitte himustama rohkemat."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":". . ."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Pöide kiriku tornikambri uks kääksatas, ja nii nagu igal õhtul, lükkas vahisulane sealt sisse tühjaks söödud pudrupaja."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Seekord oli lõhna järgi tunda, et lisaks pudrumaitsele saab kõhusoppi ka midagi tahedamat. Pajapõhjas oligi paar kondijuppi, natuke kalgendunud rasva ja lihanidemeidki küljes. Ja ka pudru kallal olid ordumehed täna laisemad olnud. Lausa kolmel priskel suutäiel, mis pajapõhjast näppudega kokku kaapida õnnestus, polnud küll erilist mekki, kuid tühi kõht sellest ei küsinud. Seda magusam oli üdi, mis kontidest õnnestus välja imeda."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Aga ta oli nõrgaks jäänud. Isegi see üks kesine söögikord, peaaegu ainus tegevus, mis tal nende kõledate seinte vahel kord päevas oli, nõudis aina suuremat pingutust. Raske raudpaja tõstmine, täna veel kontide purukstagumine. Mõtleminegi väsitas. Võib-olla oli see tolle kõva obaduse pärast, millest ta küll miskit ei mäletanud. Pea valutas igatahes mitu päeva ja alles kaleda näoga kiilaspäise ordumehe tuliste tangide näpistushaavad panid tuikavat otsaesist ja meelekohti unustama."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"See vaevategemine oli ränk. Kuigi ta oli raevukalt enesele korranud, et ei näita ordumeeste ees välja hirmu ega hakka karjuma, ei suutnud ta ometi kisendusi tagasi hoida. Kui aus olla, siis oli ta röökinud ja viselnud nagu pöörane, väänelnud peenikeste nööride köidikus nagu vingerjas, kuid tumma kiilaspea sõlmed olid tugevad. Tema päästis Hauküla Kulle. Jah, seesama autu ja salakaval närukael, äraandja ja ordu persenoolija! Vaevadest poolsegane, oli ta seda lurjust nähes ometi tundnud endas hetkeks kerkimas põletavat viha, veel põletavamat kui timukasulase hõõguv raud... Ja peale seda häbi, abitust, meeleheidet ja lootusetust. Kuni kõlas Kulle päästev irvitus: „See tuleb elusse jätta, see ju kuningas Vesse isiklik sõnaviija. Teda tahab ordumeister küll ise üle kuulata!” Siis oli päevavalgus ta silmades kustunud ja meelemõistusele tuli ta uuesti siin, selles kõledas tornis. Ühes kümmekonna teise vangiga. Neid jäi aga iga päevaga vähemaks ja lõpuks oli ta seal ihuüksi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kaks päeva tagasi vabastasid ordumehed tema tundetuks muutunud jäsemed nööridest ning neetisid ümber pahema pahkluu raudrõnga, mis ahelaga seina külge kinnitati. See lasi küll ukse kõrval mõne sammu edasi-tagasi komberdada, kuid tõi tema hinge veelgi suurema piina, sest meeled, mis olid vahepeal jõudnud juba langeda jõuetuse ja tuimuse leevendavasse hämarusse, said korraks küll uut jõudu, aga kahanevat ihurammu ära tundes vajusid veelgi põhjatumasse pimedusse."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kellegi käsi lõgistas ukse kallal. Juba? Täna nii ruttu? Ta ajas end käpuli ja lükkas paja ukse ette. Kes teab, kes seekord sellele järele tuleb. Paaril neist on komme jalaga äsada, kui pada kohe uksel käeulatuses ei ole..."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"„Asso... Asso...” "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSee pilk, need põsed, need juuksed, see suu... "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNoormehe silmad läksid hägusaks. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n„Mis...” "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nPiirit, verine mõõk pihus, libises kui nirk uksest sisse ja heitis kiire pilgu ümberringi. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n„Üksi?” sosistas ta. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n„Üksi...” pomises Asso varrukaga silmi pühkides. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n„Lähme!” "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n„Kuhu...” "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n„Ära! Minema siit.” "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n„Ära?” "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAsso ei saanud ikka veel aru, kas see kõik, mida ta nägi ja kuulis, oli unes või ilmsi. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNeiu põlvitas mõõka maha pannes nooruki kõrvale ning kobas tema pahkluu külge kinnitatud ahelat. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n„Kurad neid võtku!” "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAsso haaras Piiritil varrukast. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n„Kuidas sa...” "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n„Hiilisin müüride ääres ja kuulasin nende juttu,” sosistas piiga vöökoti kallal kohmitsedes. „Lugesin kõik üle. Jälgisin, kes, millal ja kuhu läheb. Päeval ja öösel. Nad on ikka üsna lollid, need ordumehed. Aga katsume nüüd su jala kätte saada.” "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNeiu tõmbas kotist välja nartsukese searasvaga. „Kannata pisut, kullake,” sosistas ta nooruki luupekset ja kanda sisse määrides. Rõngas lupsas jalast juba teise tõmbega. Kiirustades mähkis Piirit Asso jalad rasudesse ning sikutas neile otsa poolsaapad, mis noormehe segaduses pilgu all samuti piiga paunast välja tulid. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n„Lähme! kamandas tüdruk. Kuid Assol oli püstiseismisega tõsiseid raskusi. Piiritile toetudes komberdas ta küll üle kirikuvõlvide viiva käigutee müüritrepini, ent seal pidi seinalt tuge otsima.\n„Ma ei suuda,” oigas ta õnnetult. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n„Suudad! Õige pisut veel!” "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nTütarlaps lükkas noorukit edasi, kuid see tardus äkitselt paigale nagu pukk. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNende tee tõkestas jahmunud näoga ordumees. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n„Mida perset!” käratas see Assol rinnust krabades. „Kussa...” Üle nooruki õla välgatas mõõgatera ja tungis ordusulasel suud lõhestades läbi pea. Mees vajus öögatades maha. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n„Jalad alla!” kähistas Piirit. „Nüüd eluga!”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ta pistis verise mõõga vöö vahele ja vedas Asso mööda müüritreppi ukseavani, kust varem ordukantsi idatiiva kaitsekäigule pääses. Praegu ei olnud seal enam kaitsekäiku, üksnes mõned palgijupid kiriku käärkambri kohal ning lagunenud kivisein. Piiga kiikas kantsiõuele. Näha polnud ühtki hingelist. Nõtkelt nagu orav astus ta noormehele teed ette näidates mööda palgi- ja kivinukke ning jäi eemal müüriserval kutsuvalt kükitama. Peapööritusega võideldes tuikus Asso talle järele, libastus korraks, nii et müürilt mitu lahtist kivitükki rabinal alla pudenes, ja vajus siis\nvärisedes Piiriti kõrvale."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"„Ja nüüd hüppame!” ergutas tütarlaps all valendavale tuisuvallile osutades."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Asso ei hüpanud. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nTa kukkus. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMaandumine kohevasse lumme oli nii lõõgastav, et nooruk tundis hetkeks vastupandamatut kihku end selili heita ja lebada, lebada, lebada... "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAga Piirit kiskus ta püsti. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n„Veel natuke, kullake,” sundis ta poissi läbi hange edasi sumpama. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n„Sinna, põõsasteni, pajuaugu taha... Siis oleme priid!” "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n„Kuhu meil minna...” ümises noormees. „Ordumehed igal pool...Kõik maha põlenud...” "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n„Ei ole igal pool,” kiristas Piirit hambaid, tirides Assot nagu uimast härga enese järel. „Kihlakund on suur ja lai! Kui Undimetsale jõuame, siis seal on redupaiku küllaga!” "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKui jõuame…"}]},{"type":"element","tag":"h3","props":{"id":"raamatu-tagakaanel"},"children":[{"type":"text","value":"Raamatu tagakaanel"}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"“Aasta 1342 on Liivi- ja Eestimaal rahutu. Võõramaiste isandate omavaheline kemplemine võimu pärast ning kisklemine piirinaabritega ei lähe mööda ka põliselanikest, kes pole ikka veel kaotanud lootust ikestajad oma maalt välja kihutada.\nSaaremaa Pöide kihlakunna ülikutütar Marja kistakse isa ootamatu surma järel hõimkondade vahelisse võimuvõitlusse, kus on kaalul palju rohkem kui vaid temale kuuluv Undimetsa mõis. Kaunile saarepiigale heidab silma Pöide linnuse saksa soost vahtmeister, kes pole aga ainus, keda kirg noore naise vastu tegutsema paneb.\nVana Hauküla kabeli dominiiklasest preester Meinhard teab, et saarlased ei valeta, aga nad jätavad rahulolematust tundes alati miskit ütlemata. Seda tõde tuleb kõige kibedamal kujul kinnitada Pöide ordulinnuse foogtil Arnoldil, kes pärast üht kiirustades tehtud surmaotsust teda painavatest unedest enam kuidagi lahti ei saa.”"}]}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kui sul oleks võimalik minna üheks päevaks ühte Saaremaa ajalooetappi või -sündmusesse, siis millise valiksid? Miks?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Milline keskaegne nimi sobiks sulle? "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n“Vanemates kirjalikes allikates esinevad eestlased ainunimedega. Läti Henriku kroonikas\nnäiteks Lembito, Meme, Wottele, Maniwalde, Unnepewe, Kyriawanus, Tabelinus, Wytamas.\nTaani hindamisraamatus (1241) Asæ, Hildelempæ, Uillølemp. Lepingus saarlastega (1255)\nYlle, Culle, Env, Muntelene, Tappete, Yalde, Melete, Cake. Võib seega väita, et muinasajal\nvalitses Eestis ainunimesüsteem nagu paljude teistegi Euroopa rahvaste puhul. Seejuures näib,\net juba väga vanal ajal on nimesid laenatud ka teistest keeltest, sest näiteks saarlaste eeltoodud\nnimed on üsna hästi võrreldavad alamsaksa-friisi nimedega: Ylle – Yle, Ylo, Yltje, Ylje; Culle\n– Kolle, Kole; Env – Eno, Enno, Heno; Muntelene – Munte, Munt, Mynt, Moontie, Monte;\nTappete – Tabbe, Tabbinthie, Tabicke, Taepke; Yalde – Jalt, Jalte, Jaldert; Melete – Mele,\nMelef, Melis; Cake – Kaeke, Keke, Kekke. Saaremaa 16.–17. sajandi maaraamatutes esineb\nselliseid kokkulangevusi ülirohkesti.” Siit leiad pika loetelu nimesid, mille seast valida või ise kokku panna: "},{"type":"element","tag":"a","props":{"href":"http://nimi.keeletoimetajad.ee/wp-content/uploads/2011/03/Eesti-isikunimede-ajalugu.pdf","rel":["nofollow"]},"children":[{"type":"text","value":"http://nimi.keeletoimetajad.ee/wp-content/uploads/2011/03/Eesti-isikunimede-ajalugu.pdf"}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Mis sa arvad, kas sellest stseenist (ja kogu raamatust) võiks teha koomiksi? Või filmi? Miks? Millised Eesti või Saaremaa ajalugu käsitlevaid filme oled näinud? Millised neist on sulle meeldinud ja miks?"}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]},{"type":"text","value":"; fotol Pöide kirik"}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[{"id":"raamatu-tagakaanel","depth":3,"text":"Raamatu tagakaanel"}]}},"_type":"markdown","_id":"content:_lood:mehis-tulk.md","_source":"content","_file":"_lood/mehis-tulk.md","_extension":"md"}