{"_path":"/_lood/1reet-tepaskind","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"1reet Tepaskind","description":"Saaremaa on mu hinge kodu.","layout":"story-page","author":"Ivika L. Nuut","origin":"Intervjuu: “Reet Tepaskind aitab saarlastel paremat tervist saada”, 2. detsember 2021, Meie Maa. Intervjuu siin lühendatult.","images":[{"src":"reet-tepaskind.webp"}],"tags":["Saaremaa","Harilaid","Põlvamaa"],"genre":["intervjuu"],"person":["Reet","Ivika"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui mitu aastat oled juba Saaremaal olnud ja kuidas siia sattusid?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSaaremaal olen elanud viimased kuus aastat. Siia sattusin tänu oma poja isale, kes on saarlane ning pärast lapse sündi kolisin Saaremaale elama."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Milline see füsioterapeudi amet õigupoolest on? Mis on selle eesmärgid? Mille poolest erineb massöörist?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFüsioterapeut on kõrgharidusega, vastava teoreetilise ning praktilise väljaõppe saanud spetsialist, kes tegeleb liigutuste funktsiooni hindamise ja taastamisega, kasutades oma töös kehalisi harjutusi, manuaalseid võtteid, asendravi, massaaži ja füüsikalist ravi − sooja- ja külmaravi, laser-, ultraheli-, magnet- ja elektriravi. Füsioteraapia on taastusravi osa, mille eesmärk on võimalikult parim tugiliikumisaparaadi või organsüsteemi taastamine, et inimene saaks võimalikult kiiresti naasta tavapärasesse elu- ja töökeskkonda. Näiteks jalaluumurru järel saaks taas naasta tööle, ilma et jalg liigselt väsiks või tekiks lonkamine. Massöör kasutab oma töös vastavaid massaaživõtteid, et taastada inimese füüsiline ja vaimne suutlikkus ning aitab kaasa hea enesetunde loomisele. Massaaž kuulub pigem toetava osana füsioteraapia protsessi juurde."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mis on selle ameti juures kõige keerulisem ja mis kõige rõõmustavam?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKeerukust põhjustab mõne juhtumi puhul probleemi põhjuse leidmine. Ja vahel on vaja ka suunata teise spetsialisti juurde või lisauuringutesse, et tuvastada probleemi põhjus ning leida sobivad võtted, kuidas inimest aidata. Kõige enam rõõmu valmistab mu töös positiivne tagasiside. Kui valu enam ei ole või inimene on operatsioonist või vigastusest täielikult taastunud ning naasnud igapäevaellu, ilma et miski teda enam segaks. Väga positiivne on näha, kui inimene tunneb oma kehast ning liikumisest rõõmu, olgu see siis kas tervisespordi harrastamine, lapsega jalgpalli mängimine või tööülesannete täitmine heas tujus."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Milline koht on sinu jaoks Saaremaa? Kus käid oma akusid laadimas?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nVõin öelda, et Saaremaa on mu hinge kodu. Kuigi olen pärit hoopiski Lõuna-Eestist, olen merd juba lapsest saati armastanud ja mul on hea meel, et elu on mind toonud mere keskele elama. Mind paelub väga Saaremaa imeline loodus. Siinsed inimesed on ehedad ja head ning saare murrak on nii mönus! Akusid käin laadimas looduses ja mere ääres ning mu lemmikpaik on Harilaiu matkarada."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Töötasid ka FC Kuressaare füsioterapeudina. Kui mitu aastat ja milline oli su igapäev seal töötades?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMa olen füsioterapeudina töötanud kokku rohkem kui kaksteist aastat. FC Kuressaares olen töötanud üle nelja aasta. Alguses olin esindusmeeskonna füsioterapeut, siis käisin kõigil Premium liiga mängudel, milles meeskond osales. Kuna mängud olid üle Eesti, siis sõitmist oli palju ning tööpäevad olid väga pikad. Mandrilt tulles tulime päris tihti viimase praamiga, mis tähendas, et koju jõudsin alles kell kolm öösel. Minu töö hulka kuulusid ka Kuressaares treenivad mängijad − duubel, naiskond, noored −, kes vajasid abi vigastustest taastumiseks. Naiskonna ja duubelmeeskonna hooaja ettevalmistavate ning taastavate treeningute koostamine ja läbiviimine oli samuti minu tööülesanne. Töö oli minu jaoks huvitav ning esitas piisavalt põnevaid erialaseid väljakutseid."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Oled töötanud ka Põlva ja Pärnu haiglas ning ka Maarja külas. Millised mälestused sul neist kohtadest on jäänud? On sul välja tuua kõige erilisem/ meeldejäävam juhtum?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMaarja küla oli mu esimene töökoht pärast kõrgkooli lõpetamist. Olin tegevusjuhendaja liitpuudega tüdrukule, kes vajas kõigis igapäevatoimingutes − söömine, pesemine, riietamine, hügieenitoimingud jne − ööpäevaringset kõrvalabi. See kogemus aitas mul mõista selle valdkonna keerukust. Lisaks sain hea kogemuse erinevate intellektipuudega inimestega töötamisel ning nende igapäevaelu toetamisel, kuna sealsed elanikud elavad Maarja külas aastaringselt. Õnneks oli meil väga toetav meeskond ning paljud raskused said seetõttu kergemalt ületatud. Sealne kogemus muutis mind oluliselt empaatilisemaks ja tolerantsemaks inimeseks. Meeldejääv on ühe elaniku lause, mida ta kohtumisel alati kasutas: “Puhka jalga!” Eks neid siiraid ja südantsoojendavaid hetki oli palju. Põlva ja Pärnu haiglas oli võimalus näha väga erinevate diagnoosidega inimesi ja saada hea laiabaasiline töökogemus."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Lisaks töötasin nii Maarja külas kui ka Põlva haiglas rehabilitatsioonimeeskonnas füsioterapeudina. See andis hea ülevaate, kui oluline on erinevate spetsialistide − arsti, psühholoogi, tegevusterapeudi, füsioterapeudi jne koostöö, kuna ühel probleemil võib olla väga palju erinevaid tahke, mis mõjutavad inimese elu ja toimetulekut."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kes on olnud sulle endale eeskujuks, suurimaks õpetajaks?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMu lemmik on tsitaat Arvo Pärdilt: „Kes on olnud teie suurim õpetaja? − Minu enda ebatäiuslikkus. Kui sellele õigest otsast peale vaadata.“ Ja mu suurim õpetaja on mu kuueaastane poeg."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Lõid oma ettevõtte Fysioree? Mitu aastat oled iseenda peremees olnud ja milline see aeg on olnud?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFysioree sai selle aasta juulis kolmeaastaseks, seega on möödunud paras hulk aega, et mõista mikroettevõtte rõõme ja kitsaskohti. Esimese koroonapandeemia ajal, kui Saaremaa nii-öelda lukku läks, olin 52 päeva kodus teadmatuses ja mõtlesin, et kõrben kõigega enne, kui üldse õide suudan puhkeda. Õnneks siiani olen ellu jäänud ja tänan oma kliente, kes näitavad, et liigun õige suunas ja sihis."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Miks valisid üldse selle ameti?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMa olen alati soovinud inimestega töötada ning neid aidata. Füsioterapeudi amet ühendab need mõlemad osapooled."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kuidas ise ennast aitad/ravid?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOma heaolu ja tervise jaoks pean oluliseks toituda tervislikult, tagada hea unehügieen, liikuda värskes õhus piisavalt ning hoida töö- ja puhkeaeg tasakaalus. Olulisel kohal on pere ja sõbrad, kellega koos vaba aega veeta ning rõõme-muresid jagada ja maailmaparandusplaane pidada. Parim ravim on head, toetavad lähisuhted ja eluterve huumor igas olukorras."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kes on aktiivsemad abi otsima, kas mehed või pigem naised?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nVarem olid kindlasti naised, aga viimaste aastate jooksul on rõõm näha, et ka mehed on järjest enam hakanud oma tervise eest hoolitsema ning abi otsima. Eriti hea meel on, kui klient tuleb uksest sisse ja ütleb, et ta tuli ennetama tulevasi terviseprobleeme või küsib, mida ta ise oma tervise heaks ära teha saab."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Millest tekivad valud ja vaevused? Rüht, pidev istumine?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMa arvan, et see on väga lai küsimus. Aga paljud probleemid saavad alguse sellest, kas midagi on liiga palju − pikaaegne ülemäärane füüsiline koormus töö juures või sundasendid, pikaaegne stress, liigne treeningkoormus… Või liiga vähe − vähene uni, vähene liikumine, vähene puhkus, toitainetevaene menüü… Vahel võib probleemide algus olla ka võimetuses öelda “ei”, sest koorem, mida seetõttu tuleb kanda, on liiga raske ja pikaajaline stress avaldab kehale mõju.\nTasakaal ning mõõdukus erinevate eluvaldkondade vahel aitab kindlasti valu ja probleeme ennetada."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mida võiks inimestele soovitada, et nad terved oleksid?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nTervist defineeritakse kui täielikku füüsilist, vaimset ja sotsiaalset heaolu, seepärast tuleks inimest käsitleda kui tervikut. Seejuures on olulised nii toitumis- kui liikumisharjumused kui ka vaimne heaolu. Toit on meie kehale oluline kütus ning kudede uuendamine algab kvaliteetsest ehitusmaterjalist, seega toit võiks olla tervise alustala ning võimalikult värske ja kodumaine."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui palju külastavad füsioterapeuti lapsed ja noored? Ja mis probleemidega?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMinu juurde satuvad enamasti noored, kellel on kas sporditrauma või ülekoormussündroom."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui sa mõtled tagasi oma erinevatele töökogemustele, siis milline on olnud sinu jaoks kõige keerulisem juhtum?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMinu kõige keerulisem juhtum meenub ajast, kui töötasin liiklusavariijärgsete klientidega. Oli üks noor tüdruk, kes oli just lõpetanud keskkooli ning asunud iseseisvalt elama, kuid kahjuks liiklusavarii järel amputeeriti ta jalg reieosast ning koljutrauma tõttu tekkis otsmikuluusse põletik, mistõttu eemaldati tal otsmikuluu. Hiljem sai ta küll proteesi, kuid tol hetkel, kui ta meie juurde ravile saabus, tal seda veel polnud. Ta välimus oli tundmatuseni muutunud ning toimetulek igapäevaeluga vajas väga palju kõrvalabi. Tema sisemine motivatsioon oli väga madal. Ta pidi õppima jalaproteesiga kõndima ning leidma taas elumõtte, elutahte ja motivatsiooni edasiseks eluks, kuna ees ootas teda aastatepikkune taastusravi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Milline näeb välja üks füsioteraapia seanss? Mida tehakse kõigepealt ja kuidas siis edasi?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nEsmalt vestlen kliendiga ja kogun infot (anamneesi), seejärel hindan funktsionaalset võimekust ja/või viin läbi spetsiaalsed testid, mõõtmised, hindamaks probleemi, seejärel püstitan füsioterapeutilise diagnoosi ja arutame kliendiga, milline on kliendi motivatsioon ning teraapiaplaan, kuidas eesmärgini jõuda."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui mitu korda peaks käima, et ravist oleks kasu ja mida inimene saab ise enda heaks ära teha?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOleneb probleemist, kui kaua see on kestnud ning kui motiveeritud on inimene ise, et probleem lahendada − kas ta on motiveeritud iseseisvalt kodus harjutusi tegema, kohandama ümber oma töökeskkonda või märkama, kuidas kehaasend mõjutab näiteks valu teket jne. Mõnikord piisab paarist korrast, aga mõne probleemi puhul võib füsioteraapia kesta aastaid, näiteks neuroloogiliste probleemide puhul."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Olen näinud sind ka Grete poe reklaampiltidel. Kuidas sattusid Grete poe fotomodelliks?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOstsin Grete poest kampsuni, mis mulle väga meeldis ja soovisin oma rõõmu Dianaga [Grete poe omanik Diana Paia − MM toim] jagada ning saatsin talle endast pildi. Dianale see meeldis ning ta tegi mulle ettepaneku tulla Grete poe modelliks. Väljakutsed mulle meeldivad ning varasem kogemus selles vallas andis julgust see pakkumine vastu võtta."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Oled osalenud ka muusikavideos."}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSel aastal otsis Noëp oma uue laulu “Kids” muusikavideosse osalejaid. Kandideerisin ning mind valiti välja hipi osatäitjaks. Kostüümikunstnik oli mulle hipi riided välja valinud ja panin need selga. Kõndisin koridoris Andres Kõpperile vastu ja ta ütles kostüümikunstnikule, et pane Reedale midagi soliidsemat selga ja nii saingi hoopis vandekohtunikuks. See oli mu elu kiireim karjääritõus! Väga lahe kogemus oli näha, kuidas muusikavideo sünnib ja olen tänulik, et sain sellesse oma panuse anda."}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"h4","props":{"id":"reet-soovitab-liigu-terviseks"},"children":[{"type":"text","value":"Reet soovitab: liigu terviseks!"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"span","props":{},"children":[{"type":"text","value":"2020."}]},{"type":"text","value":" aastal andis Maailma Terviseorganisatsioon välja täiendatud liikumissoovitused ja olen nendega sama meelt, et liikumise abil saame oma tervise heaks väga palju ära teha."}]},{"type":"element","tag":"ol","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Liikumine on hea südamele, kehale ja vaimule. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nRegulaarne liikumine ennetab ja aitab kontrolli all hoida südamehaigusi, 2. tüüpi diabeeti ja vähki, mis põhjustavad üle maailma peaaegu kolm neljandikku surmajuhtumitest. Ühtlasi vähendab kehaline aktiivsus depressiooni ja ärevuse sümptomeid, parandab mõtlemis- ja õppimisvõimet ning edendab üldist heaolu."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Igasugune kehaline aktiivsus on parem kui mitte midagi ning mida rohkem liikumist, seda parem. Tervise ja heaolu edendamiseks soovitab Maailma Terviseorganisatsioon (WHO) täiskasvanutele vähemalt 150–300 minutit mõõduka intensiivsusega aeroobset tegevust nädalas ning lastele ja noortele keskmiselt 60 minutit vähemalt mõõduka intensiivsusega aeroobset tegevust päevas."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Igasugune liikumine loeb. Kehaline aktiivsus ei tähenda üksnes sporti, vaid kuulub ka töö tegemise, vaba aja veetmise, vahemaade läbimise (kõndimine, rattaga sõitmine) ning igapäevategevuste ja majapidamistööde juurde (koristamine, lume lükkamine)."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Lihaste tugevdamine on kasulik kõigile. Ka vanemad inimesed (üle 65-aastased) peaksid lisama oma päeva harjutusi või muid selliseid tegevusi, millega arendada tasakaalu- ja koordinatsioonivõimet ja tugevdada lihaseid, et ennetada kukkumist ja parandada oma üldist tervist."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Liigne istumine on ebatervislik. See suurendab südamehaiguste, vähi ja 2. tüüpi diabeedi riski. Istumisaja vähendamine ning kehalise aktiivsuse suurendamine on tervisele kasulik."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kehalise aktiivsuse suurendamine ja istumisaja vähendamine on kasulik kõigile, kaasa arvatud rasedatele ja äsja sünnitanud naistele, samuti krooniliste haigustega ja puudega inimestele."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Tervisliku eluviisi kujundamise oluline osa on ka liikumisest rõõmu tundmine. Tuleks leida selline liikumisviis või treening, mis pakub rõõmu ja naudingut. Laste liikumisharjumusi on tähtis kujundada juba lapsepõlves ning suurepärane oleks seda luua, liikudes koos lastega.\nVäga oluline tervise osa on ka kvaliteetne uni ning puhkus nii vaimses kui füüsilises mõttes. Kogu aeg ei pea midagi tegema ja "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"TO DO"}]},{"type":"text","value":" [tee seda − toim] listide asemel võiks olla "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"NOT TO DO"}]},{"type":"text","value":" [ei pea tegema − MM toim] listid, sest vaimne ülepinge koormab ka keha."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"• • •"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"FC Kuressaare füsioterapeut "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Reet Tepaskind"}]},{"type":"text","value":" on ettevõtlik naine, kes kolm aastat tagasi alustas erapraksises enda loodud firmas Fysioree. “Mulle meeldib inimesi aidata,” ütleb Põlvamaalt pärit Reet, kes on võtnud oma südameasjaks saarlaste tervise."}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Reet Tepaskindi lemmitsitaat on Arvo Pärdilt: „Kes on olnud teie suurim õpetaja? − Minu enda ebatäiuslikkus”. On sul oma lemmiktsitaat, juhtmõte, mis just sinu eluhoiakut kirjeldab? Milline?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Mis sa arvad, kas oled selline inimene, kes tulevikus looks oma ettevõtte? Kuidas põhjendad?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kuidas sinul liikumisega lood on? Liigud vähe, parajalt või palju? Miks?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Siin näed Reeta NOËPi muusikavideos kohtunikuna: "},{"type":"element","tag":"a","props":{"href":"https://www.youtube.com/watch?v=n_Uo_y5mfMY","rel":["nofollow"]},"children":[{"type":"text","value":"https://www.youtube.com/watch?v=n_Uo_y5mfMY"}]}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:89.1reet-tepaskind.md","_source":"content","_file":"_lood/89.1reet-tepaskind.md","_extension":"md"}