{"_path":"/_lood/annely-enke","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Annely Enke","description":"Saaremaale kolides jäi merelkäike vähemaks. Otsisin uusi võimalusi.","layout":"story-page","author":"Sirli Tooming","origin":"Intervjuu: “Annely Enke – habras naine kui tõeline merekaru”, Meie Maa, 6. august 2021. Intervjuu siin lühendatult.","images":[{"src":"annely-enke.webp"}],"tags":["Annely Enke"],"genre":["intervjuu"],"person":["Annely"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Millal sa Saaremaale sattusid?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nLapse isa on saarlane, tema järel siia 2007. aastal kodinal tulingi. (Naerab.)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas sa kohe lõid vabatahtlike merepäästjatega kampa?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nPäris kohe mitte, kolmas laps oli veel väike, kulus õige mitu aastat. Kuna ma Maidut (Maidu Lempu – Saaremaa vabatahtliku merepääste seltsi juhatuse esimees ja üks asutajatest – MM toim) natuke tundsin, hakkasin temalt uurima, kas ja kuidas liituda. Maidu ütles, et kirjuta avaldus. Nii tegingi ja nii mind 2014. aastal seltsi võeti."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kaheksa aastat tagasi olid sa seltsis ainus naine, palju praegu on?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nEi teagi täpselt. Hiljuti saime Abrukal toimunud koolituselt oma meeskonda Pille, väga tragi ja tubli tüdruk. Üldse on meil palju tublisid naisi. Aga naistega on see hea asi, et nad jäävad mõneks ajaks lastega koju. See on tõesti väga hea. (Naerab.)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Miks tingimata merepääste?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMandril töötades käisin kogu aeg merel. Saaremaale kolides jäi merelkäike vähemaks, vahel harva mõned pikad seired. Otsisin uusi võimalusi. Saaremaal on vabatahtlik merepääste väga uhkelt arenenud, üksusi on viis, lisaks Muhu ja Vilsandi. On kena jah, et noori liitujaid on tulnud. Vabatahtlike aktiivsus on „voolav“, see on üldiselt kogu maailmas nii. Vanad tegijad väsivad ja noored kipuvad üldiselt saarelt lahkuma. See on loomulik. Õnneks on meil veel mõlemaid, nii vanu kalu, kes väsimuse märke ei ilmuta, ja ka noori aktiivseid."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kuidas päästeoperatsioon toimub?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nElupäästele reageerib esmalt merevalvekeskuse kaudu politsei. Sellest, et meid kui politsei koostööpartnereid kohe ei kaasata, on isegi kahju, sest meil on hea mehitus ja tehniline valmidus. Seda enam, et kui on rohkem inimesi, siis peaks olema ka suurem šanss operatsioon positiivse lõpuni viia. Miskipärast on süsteem selline, et inimelu eest vastutab politsei ja palgaline päästja, meile, vabatahtlikele, jääb varapääste, koolitaja ja ennetustöö roll.\nMuidugi, see oleneb ka piirkonnast ning politsei- ja piirivalveameti SAR-i (Search and Rescue – otsing ja pääste – MM toim) asukohast. Näiteks Ruhnu saarel on vabatahtlikud number üks."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mida sa ise seltsi tegevuses kõige olulisemaks pead?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nJagan Maidu seisukohta – laste ja noorte teadlikkuse tõstmine, see on meie prioriteet ja missioon. Kui me lastele mereohutusharidust pakkuda ei saa, jätkub uppumissurmade trend."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mis seltsi tegevuses kõige rohkem rõõmu pakub?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSee, kui lastel silmad säravad. Kui koolidest helistatakse ja küsitakse, millal te jälle tulete ning millal ennetuskursus toimub. Et vallavalitsus on olnud väga toetav. Ja ikka see, kui saab treeninguid merel läbi viia."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Millist tuge selts veel vajaks?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nRohkem vabatahtlikke, kes oleksid valmis kõike seda läbi viima ja kui päris ausalt ütelda, siis kas või üks palgaline koht võiks ühingus olla."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Sa töötad Tartu ülikooli mereinstituudis merebioloogia laboris ja uurid vetikaid. Mismoodi ühest Saue tüdrukust merebioloog sai? Saue ei asu ju mere ääres…"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nEsialgu õppisin Tallinna ülikoolis bioloogiat. Juba esimese kursuse lõputöö tegemisel oli võimalik minna Tartu ülikooli mereinstituuti vetikaid analüüsima. Kuna see, mis seal toimus, tundus nii põnev, hakkasin kohe uurima, kas neil inimesi merele kaasa on vaja. Muidugi oli. Nii ma siis saingi juba tudengina maigu suhu ning sulandusin erialainimeste seltskonda. Hiljem sain Tallinna ülikoolist ka merebioloogi hariduse."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Jäid siis kohe magistrantuuri ja ikka neid vetikaid uurima?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nJah, ikka vetikaid. Aga enne seda olin juba Saaremaale kolinud ja magistriõppes käisin juba siit. Oli üsna raske ja tüütu küll. Sel ajal, mäletan, läks esimene praam kella kolme paiku hommikul, mõnesse loengusse oli lihtsalt tingimata tarvis jõuda. (Naerab.) Kaks aastat käisin ka Tartu ülikooli doktorantuuris, aga loobusin, kuna tundsin, et sel hetkel ei pakkunud see mulle midagi. Keskendusin perele."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Tavalisele inimesele on vetikamaailm võõras."}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nJah, kui inimene läheb ujuma, on vees palju sellist, mida ta ei tea ega tunne. Enamik vetikaid on mikroskoopilised, paljud on nii väikesed, et palja silmaga pole need nähtavad. Nende asukoht vees on väga muutlik, vahel nad moodustavad pinnakogumeid, minut hiljem võib tugev vihmasadu või tuul nad veesambasse hajutada. Reeglina veekogu madalamas alas, kuhu jõuab palju valgust, kasvavad rohevetikad, sügavamal, kehvemates valgustingimustes pruun- ja punavetikad. Eesti vetes on ka palju harva esinevaid planktilisi vetikaid. See on väga põnev uurimisvaldkond ja Läänemere vetikate uurimisel teeme koostööd Soome teadlastega."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kuidas vetikaid uuritakse?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAvamere seiret tehakse kindlal trajektooril. Tavaliselt alustame Tallinnast, liigume Narva suunas ja seejärel ümber Eesti. Peatume teatud punktidel merel, kust esmalt võetakse sondiga hüdrofüüsilised andmed, nagu temperatuur, klorofüll, soolsus ja hapnikunäit. Seejärel lastakse vette rosett ehk ca meetrine toru kolmele erinevale sügavusele, kuhu lukustatakse merevesi. Need proovid segatakse ning n-ö villitakse 200 ml anumatesse, kus on Lugoli joodilahus. Lahus värvib ja fikseerib vetika ning kogutud andmeid analüüsitakse laboris. Ranniku lähistel toimuvad seired sagedamini, paari nädala tagant."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mida need uuringute tulemused näitavad?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nVetikauuringu tulemusel saab määrata vee kvaliteeti. Proovist saadud biomass arvutatakse ümber vastava koefitsiendiga ning saadud tulemus näitab Läänemere vee kas head, kesist või halba seisu. Pelgalt fütoplanktoni tulemusel muidugi vee kvaliteeti määrata ei saa, selleks lisanduvad veel mitmed parameetrid, nagu näiteks vee läbipaistvus, keemiline koostis jne."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Oled selle tööga tegelenud alates 2003. aastast. Kuidas on Läänemere tervis?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nRaske öelda, vahel tundub päris kena, aga üldiselt väga hea ei ole ning mõnel aastal annavad tulemused häirekella. Ühest vastust siiski pole, eks veekogu tervis ongi kõikuv ning sõltub paljudest tingimustest ja asjaoludest. Vaadata tuleb pikki aegridu, need tuleb kokku panna ja uurida."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas Saaremaal on piirkondi, kus tulemused on kriitilisemad?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNäiteks arvatakse, et siinsamas, Kuressaare Titerannas. Sageli on räägitud sellest, et lapsed saavad vees käies kiheleva lööbe ning kahtlustatakse sinivetikat. Ehkki sinivetikas elab tõepoolest meie vetes aastaringselt, olen mina seda Titerannast leidnud vaid korra. Hakkasime siis Reet Laugastega (algoloog, Eesti maaülikooli vanemteadur – MM toim) uurima, mis lastel nahaärritust tekitab ja ilmselt jõudsime jälile. Kuna siin on palju teisi veetaimi ja rändlinde, siis leidub vees ka imepisikesi tserkaare, kes elavad rändlindudes ja proovivad inimkehassegi tungida. Nende pisted on kui sääsehammustused, mis panevadki naha kihelema. Tegelikult ei ole nad toksilised ega ohusta inimorganismi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas ja kui palju mõjutab vetikaid, nende liike ja paiknemist kliima soojenemine?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKliima soojenemise mõju ei saa muidugi eitada."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Aga kliima ikka soojeneb ja on inimtekkeline?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNo soojeneb ikka, aga see ei ole järsk, vaid väga vaikselt. Kas see nüüd ainult inimtekkeline on, selles ma küll kahtlen. Maailmas on teatud looduslikud protsessid, mida inimene peatada ei suuda. Ja nii võimas inimene ikka ei ole, et üksi kliimat mõjutada suudab. Pigem toimub see paljude tegurite koosmõjul, sealhulgas inimese keskkonnakäitumine. Ka jääaeg, nagu kõik muugi, on sinusoidne, praegu oleme languses ja pärast soojenemist algab taas jahenemine."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mida koroonaviirus, va kuriloom, kaasa on toonud?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMuutumisi. Hiljuti nägin üht videot ahvidest kuskil Aasia linnas, kus kaks jõuku pidasid omavahel sõna otseses mõttes sõda nii, et liiklus oli peatatud. See johtus sellest, et need ahvid olid tavaliselt saanud toitu turistidelt. Nüüd, kui reisimine on piiratud, toimus nende vahel tõsine võitlus ninaesise pärast. Selliseid muutusi on maailmas väga palju."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Vahel tundub, et inimkond ise on meie emakese Maa viirus."}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nTundub jah, eriti teravalt selle viimase aasta valguses. Ma ei tea ühtki teist nii kommertslikku haigust kui on koroonaviirus. Kõik on ühekordseks kasutamiseks – süstlad, vaktsiinidoosi purgikesed, maskid… Ausõna, ma ei ole maskivastane, kui on vaja, tuleb seda ohutuse mõttes ilmselgelt kanda. Aga mis nendest maskidest edasi saab, on õõvatekitav. Justkui väga väike asi, ent iga tähelepanelik inimene märkab kasutatud maske looduses ja neid on tohutult palju. See on masendav. Kardan, et see on väga suur probleem, eriti teades, et viirus ju ei lõpe siinkohal, vaid võib meid saatma jäädagi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Meenutades su magistriõpingute ajal tihedamat mandri vahet sõelumist, siis kuidas sulle tundub, kas sild oleks mõistlikum lahendus või eelistaksid sujuvamat praamiliiklust?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nUsun küll, et sild oleks mõistlik, sest annab vabaduse iga kell liikuda. Aga selle peaks ikka Eesti riik ise suutma ehitada."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Ja ikkagi, mis sind sunnib tegema vabatahtlikku merepääste tööd, kui see röövib nii suure osa su ajast ja on kohati nii raske?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nIkka mure laste pärast, et nad oskaksid õigesti käituda. Mu vanaisa, kes mind Manniks kutsus, ütles kunagi, et maailmapäästja elu ei olegi kerge. (Naerab.)"}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Harjumaalt Sauelt pärit "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Annely Enke"}]},{"type":"text","value":" tõi Saaremaale armastus. Ehkki tunne ajas muutus, nagu ikka vahel juhtub, peab kolme lapse ema keskkonnavahetust mandrilt suursaarele õigeks otsuseks, kuna hindab siinset elukeskkonda väga kõrgelt ja ütleb, et paremat kohta laste kasvatamiseks Eestis ei ole. Tegelikult on Saaremaa Annely jaoks igas mõttes ideaalne elupaik, kuna meri – tema töö ja hobi – pole ta koduõuelt Kudjapel üheski suunas ülemäära kaugel ja kõik merega seonduv paneb Annely südame kiirelt põksuma."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Annely veedab suure osa oma ajast mere ääres vabatahtliku merepääste seltsi juhatuse liikmena ennetustööd tehes või merel vetikaproove võttes, mida hiljem Tartu ülikooli mereinstituudi merebioloogia osakonna laboris analüüsib."}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Annely Enke"}]},{"type":"text","value":" südame paneb kiiremalt põksuma meri, millega on seotud nii tema igapäevatöö kui vabatahtlik tegevus. Mis paneb Saaremaal sinu südame kiiremalt põksuma?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kuidas on koroonapandeemia ja kliimasoojenemine muutnud sinu arvates elu Saaremaal?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Milline mõttetera on sulle meelde jäänud oma vanavanemate või vanemate suust? Nagu Annely Enke vanaisa ütles, et maailmapäästja elu ei olegi kerge."}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]},{"type":"text","value":"; fotol Sääremäe külasadam"}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:annely-enke.md","_source":"content","_file":"_lood/annely-enke.md","_extension":"md"}