{"_path":"/_lood/marie-ducker","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Marie Ducker","description":"Vanaema ja mina olime jõulise saarlase juhitud kelgul, samal ajal kui mehed pikkade pootshaakidega ees kõndisid ja jää tugevust kontrollisid.","layout":"story-page","author":"Marie Dücker","origin":"lapsepõlvemälestused: “Herdflammen: Baltisches Haus- und Jugendblatt” / Tekst Eugen Dückeri kohta: Kunilaart.ee / Katkendid raamatust: “Naiste maailm” ja “Näitus “Eneseloomine”...”: “Eneseloomine. Emantsipeeruv naine Eesti ja Soome kunstis”","images":[{"src":"marie-ducker.webp","height":"90vh"}],"tags":["Marie Ducker","jalutamine","ületamine"],"genre":["kunst","mälestus"],"person":["Marie"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Lapse maailma 1. pilt:"}]},{"type":"text","value":" “Minu vanaisa oli Arensburgis auväärne isik, kogukonnas mitmekülgselt tegev, mitu aastat raehärra. Tundis rõõmu jahil käimisest. Ta elas kehalt ja vaimult erksana 92 aasta vanuseks. Mina teda küll ei mäleta, kuna olin kahe aastane, kui ta suri. Seda helgemad tunduvad mälestused vanaemast, kes vanaisast kauem elas ja kelle kuldlakkade ja levkoide lõhna täis toas me meelsasti viibisime. Kui see polnud muinasjutt või jutustus, mis meie kujutlusvõimet õhutas, siis oli see midagi magusat maiasmokale, eriti nn pruun suhkur, mida sai ilusa vana kummuti seest. See kummut! Imeilus töö, erinevatest puidu sortidest valmistatud ja veel praegugi mu käes kui eriline silmailu.”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Lapse maailma 2. pilt:"}]},{"type":"text","value":" “Minu vend E u g e n, vanim meie seast, oli väga leidlik ja osav. Ta voolis savist igasugu armsaid asju. Meile, noorematele õdedele-vendadele, oli oodatud tegevuseks tema eeskuju järgida ja saviga plätsida. Võisime tollal kõige võimatumaid asju valmis meisterdada. Igatahes kuivatati neid hoolikalt päikese käes ja venna üürike pilk paitas me loomingulisi südameid.”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Lapse maailma 3. pilt:"}]},{"type":"text","value":" “Jalutuskäigud koos vanematega läbi metsa ja üle põldude, eriti pähklireisid sarapuudest nii rikkal Saaremaal!”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Lapse maailma 4. pilt:"}]},{"type":"text","value":" “1854. aasta suve veetis ema meie, lastega, rannas. Käis Vene-Türgi sõda. Ühel päeval ilmusid merele Inglise sõjalaevad. Laevalt lasti alla paadid, mis siis tundmatut faarvaatrit pidi rannale lähenesid. Arensburglaste ehmatus oli suur, kardeti sõjalist rünnakut ja oldi valmis alla andma. Maabumiskatse lähedal asuvate suvitusastuste teenindav personal ja tavalised inimesed läksid täiesti arust ära, krabasid kokku kõige hädavajalikuma ja kihutasid linnast välja maale. Juhtus naljakaid lugusid. Naised nutvate laste ja ruigavate sigade, vokkide, kirstude ja kastidega kiirustasid ummisjalu edasi. Kuna oli õhtu, saadeti meid, lapsi, linna, et jääksime sinna ööseks.Vahepeal olid paadid randa jõudnud, kus linnapea koos mõne kodanikuga nad kinni pidas. Saades teada, et Arensburgis ei ole mingit sõjaväge, pidasid nad end üsna sõbralikult ülal. Nad maabusid suure massina, tulid läbi linna ja tutvusid oludega ning kuna Arensburgis valitses soolapuudus, varustasid kohalikke soolaga. Suhted muutusid nii sõbralikeks, et inglased maabusid hiljem sageli Arensburgis ja varustasid linna soolaga.”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Lapse maailma 5. pilt:"}]},{"type":"text","value":" “1855. aastal ostis isa Pärnus maja, ja Pulsi leselt, kelle mees oli pidanud ehitus- ja mööblitöökoda, äri. Sama aasta novembris reisis isa koos vanaema ja kahe lapsega Pärnusse, et äri üle võtta ja end uues kohas sisse seada, enne kui ema ülejäänud lastega järgi tuleb."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sellest reisist pidi küll paras seiklus saama. Me sõitsime korralikult sissepakitult kahe poolkinnise saaniga (nn kibitka). Ühes saanis isa ja vend, teises vanaema ja mina suurte pakkide vahele ära peidetud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Saaremaalt mandrile minekuks tuli ületada kaks väina: Saaremaalt Muhu saarele Väike Väin (3 versta lai), Muhust mandrile Suur Väin (10 versta lai). Jõudsime õnnelikult Suure Väinani ja pidime jaama ööbima jääma, et hommikul üle jää, mis kattis Suurt Väina ja oli piisavalt tugev, et kanda, mandrile Virtsu jaama sõita."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kuid meie plaanid nurjusid. Öösel tõusis tugev torm, mis lõhkus jääkatte. Järgmisel hommikul oli väin täis suuri jääpanku. Ülesõit oli sellises olukorras mõeldamatu. Pidime kannatlikult ootama. See oli raske katsumus, kuna võttis 14 päeva, enne kui võis ülesõidule mõelda, mis oli ka siis suure riskiga seotud, sest jääpangad olid omavahel õhukese jääga ühendatud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Olin toona liiga väike, et ohust aru saada ja jälgisin suure huviga ülesõidu kulgemist, mis mul veel praegugi elavalt silme ees on."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vanaema ja mina olime jõulise saarlase juhitud kelgul, samal ajal kui mehed pikkade pootshaakidega (teivas rauast otsikuga) ees kõndisid ja jää tugevust kontrollisid. Nii sõitsime alati üle kõige kindlamatest kohtadest. Sageli paistis meie kõrval siin ja seal vaba vett. Isa ja vend tulid jalgsi. Pärast mõningaid risti-põiki sõite saime lõpuks õnnelikult teisele kaldale. Sealt edasi jõudsime juba suuremate hädadeta lõpuks Pärnusse.”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Venna noorukiea ja hilisem maailm: Eugen Gustav Dücker (1841 - 1916)  läks juba 17-aastaselt õppima maalikunsti Peterburi ning eduka õppimise tõttu pälvis kuueaastase (!) stipendiumi, mis võimaldas edasi reisida Saksamaale. Seal jõudis ta lõpuks Düsseldorfi, mis oli 19. sajandi esimesel poolel olnud terve Euroopa kontekstis oluline keskus ning polnud oma tähendust oluliselt minetanud ka 1860ndatel. Aasta enne „Rügeni maastiku“ valmimist (1868 - MK) valiti Dücker Peterburi Kunstide Akadeemia akadeemikuks, mõned aastad hiljem sai temast Düsseldorfi Kunstiakadeemia professor. Mõnede kriitikute arvates oli Dückeri näol tegemist ühega moodsa maastikumaali rajajatest. Nii kirjutati 1872. aastal (tsiteeritud Tiina Abeli kataloogis „Düsseldorfi koolkond eesti kunstis“): „Dücker, Savrassov, Kamenev, Šiškin, Amossov, Vassiljev jt tõid maastikumaali samasuguse pöörde nagu Puškin, Gogol, Turgenev jt looduse kirjeldamisse kirjanduses. Lihtsus ja tõde suurepärase tehnika kaudu – need on uue maastikumaali väärtused.“"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Õe neiuea ja hilisem maailm: “Minu vennal ei olnud eraõpilasi. Oma vabal aja tahtis ta olla kohustustest prii. Akadeemias olid tal ainult meistriklassid. Seega loen eriliseks õnneks, et sain pikka aega olla tema eraõpilane, eelkõige oma kitsamas žanris: lilled ja vaikelud. Mulle on öeldud, et koopiad, mis ma venna töödest maalisin, näitavad mu suurt sisseelamist tema isikupärasse.”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Naiste maailm: \"19. sajandil omandasid professionaalseks kunstnikuks pürgivad naised erialaoskusi peamiselt kodus eraõpetajate käe all, naistele avatud joonistuskoolides, vanade meistrite teoseid kopeerides ja eraateljeedes….Teostest, mille autorid on kunstnikud, kelle ühisnimetajana kasutas omaaegne (mees) kriitik tunnustavalt sõna Damenwelt (naiste maailm - MK), on kujundatud üks sajandivahetust kirjeldav visuaalne keskkond…Aadli vaesumine ja ühiskonna demokratiseerumine lõi 19. sajandi viimasel veerandil tingimused andekate balti aadlisoost naiskunstnike esiletõusuks. Just kunstniku ja kunstiõpetaja amet olid elukutsed, mille võis end elatada sooviv aadlidaam valida ühiskonna halvakspanu kartmata.\""}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Naise maailm, piltide 1 - 5 koopiad: \"Nägin oma vana kodulinna taas üle 48 aasta. See oli nagu unistuse täitumine. Aasta oli 1903. Mina ja õde läksime laevaga Pärnust Arensburgi. Oli imeilus kevadilm, kui sõitsime teise nelipüha õhtul Pärnust välja ja läbi heleda kevadöö. Maalt tõi tuul joovastavat õite lõhna. Oli nii ilus, et magama jäämine ei tulnud kõne allagi. Järgmisel varahommikul olime Arensburgis."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Pole võimalik kirjeldada tunnet, kui läbi tänavate jalutasin. Elustusid lapsepõlvemälestused ja pilt pildi järel tuli silme ette."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Tänavatel oli vaikne, vastu ei tulnud pea kedagi. Jõudsime vanemate majani. Vana teenija avas meile õuevärava. Palusime luba maja ja aeda vaadata, mis meile ka anti."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Esmalt läksime üle õue aeda. Oli see kõik okasroosikese unne suikunud? Kõik oli nagu enne: needsamad lillepeenrad, heinamaad, alleed. Naabri aed polnud samuti muutunud. Ronisin pingile ja vaatasin ümberringi. Kõik rohetas ja õitses nagu ennegi. Polnud kuulda ühtegi inimhäält. Tasa, tasa oli kõik, salapärane nagu muinasjutt ja pea muinasjutuline tunne oli olla selles joovastavas kevadsäras ja -õites, selles hääletus vaikuses kõigi tuttavate mälestustega õnnelikust lapsepõlvest."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Jalutasime läbi maja, mille omanik ja elanikud olid ära sõitnud nii, et võisime takistamatult vaadata kõikidesse tubadesse, kus kõik oli samuti peaaegu muutumatu. Pildid, pildid ja jälle pildid tulid silme ette ja kõlasid südames vastu."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Läksime läbi linna surnuaeda, otsisime oma esivanemate ja sugulaste haudu, millest leidsime vaid osa. Jalutades kuulsime kaasikus käo kukkumist, kuni tee meid jälle linna tagasi juhtis. Siin vaatasime vana lossi. Vanad kindlusevallid olid mattunud kevadrohelusse, ümbritsetud õitsvatest sirelitest. Kõndisime lossis ja üle vallide, mis lossi ümbritses ning nautisime sealt avanevat imelist vaadet merele."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Pärastlõunal võtsime vastu küllakutse sõbralikelt inimestelt, kes tundsid meie vanemaid ja vanemaid õdesid-vendi. Nemad juhatasid meid läbi kaugemate tänavate, kus saime veel mälestusi värskendada, ja saatsid meid õhtul sadamasse. Tagasisõit algas öösel ning juba järgmisel hommikul olime Pärnus tagasi.”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Näitus “Eneseloomine”, KUMU, Tallinn, 2019: “Näitusi, kus eksponeeritakse ainult naiskunstnike töid, eriti kui on tegemist laiema ajalise, geograafilise ja temaatilise haardega vaadetega kunstis toimunule või toimuvale, on alati saatnud mõneti vastuolulised reaktsioonid. Ühest küljest vaevalt keegi kahtleb, et naiskunstnikud väärivad ja vajavad esiletõstmist ning tähelepanu. Kas või sellepärast, et pikka aega on neid süsteemselt tõeliselt suurteks peetud meeskunstike kõrval tagaplaanile jäetud. Teisalt on ainult naiskunstnikele keskendunud näitustele ette heidetud, et sel viisil lõigatakse nad ära mitmesoolisest ja komplekssest maailmast, kus need kunstnikud on elanud ja tegutsenud, ning surutakse patroneerivalt omaruumi, justkui ei oleks nad võimelised väljaspool seda enese eest seisma. Lisaks panevad sellised näitused naiskunstnike teosed dialoogi esmajoones üksteisega ja võivad üle rõhutada nende kunsti „naisesust\", vaadates mööda asjaolust, et sugu on siiski ainult üks, ehk küll oluline subjektsuse kujundaja ning ei naised ega naiskunstnikud moodusta homogeenset kogukonda. Naiseks olemise viise on sama palju kui meheks olemise viise ning mõned neist võivad olla üksteisest sama kaugel või kaugemalgi kui „naiseks olemine\" „meheks olemisest\". Samas pole muidugi kuigi viljakas strateegia see, mis lihtsalt lisab naiskunstnike teosed meeskunstnike loodud kaanonitesse ja narratiividesse ning jätab tähelepanuta asjaolu, et on terve hulk spetsiifilisi kunsti tegemise viise, mis on omased nimelt naiskunstnikele - mitte tingimata nende soo tõttu, vaid tänu nende ühiskondlikule positsioonile, maailma kogemise viisidele ning rohkem või vähem ette kirjutatud võimalustele selles maailmas toimida. Niisiis on kõigi naiskunstnikele keskenduvate või neile erilist tähelepanu pööravate näituste põhiküsimus, kuidas - millistes suhetes ja seostes - nende loomingut näidata. See küsimus viib omakorda fundamentaalsema ja palju keerulisema ülesandeni mõelda ümber kaanonid ja narratiivid, mis kujundavad meie arusaama kunstiajaloost nii, et naiskunstnikud oleksid osa neist narratiividest, mitte ei saaks nähtavaks ainult omaenese väikeste ja ääremaiste lugude kaudu.”"}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Marie Dücker"}]},{"type":"text","value":" (1847 - 22.04.1947) oli baltisaksa maalikunstnik ja kunstiõpetaja, kelle vend "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Eugen"}]},{"type":"text","value":" oli Düsseldorfi Kunstiakadeemia professor. Nii Marie kui Eugen said esmase joonistusõpetuse sünnilinnas Kuressaares "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Friedrich Sigismund Sterni"}]},{"type":"text","value":" käe all. 1850. aastatel asus perekond elama Pärnusse, kus elati 1920. aastateni. Elu lõpu veetis Marie Düsseldorfi lähistel. Tema põhižanriks oli vanameisterlik natüürmort ja lillemaal. Esines üsna sageli näitustel nii Eestis kui ka Riias. Tema töid leidub Eesti kunsti- ja koduloomuuseumides. Lõigud “Naiste maailm” ja “Näitus: Eneseloomine” näituse raamatust, autorid "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Anu Allas"}]},{"type":"text","value":" ja "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Tiina Abel"}]},{"type":"text","value":"."}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Marie Dückeri töid näeb "},{"type":"element","tag":"a","props":{"href":"http://www.muis.ee-st","rel":["nofollow"]},"children":[{"type":"text","value":"www.muis.ee-st"}]},{"type":"text","value":", kui kirjutada otsingusse “Marie Dücker”."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Millised on sinu mälestused oma vanavanematest? Kas sul on mõni ese, mis on nendega seotud?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Millised olid sinu lemmiktegevused lapsepõlves koos vanematega?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Oled sa üle jää saare ja mandri vahet sõitnud? Kas nii julgeksid merd ületada, nagu Marie Dücker lapsena?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kas ka praegu on elukutseid, mille valimist naiste poolt ühiskond (Eestis tervikuna või Saaremaal) pigem heaks kiidab või halvaks paneb? Milliseid? Ja miks?"}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Marie Dückeri"}]},{"type":"text","value":" lapsepõlvemälestused: "},{"type":"element","tag":"a","props":{"href":"https://www.digar.ee/arhiiv/et/perioodika/62217?fbclid=IwAR0Jzycqtokg8TAIVT8kV4x6CuPFa-R5gbtlfJjQy8M6S2G-04oCLinTjJg","rel":["nofollow"]},"children":[{"type":"text","value":"https://www.digar.ee/arhiiv/et/perioodika/62217?fbclid=IwAR0Jzycqtokg8TAIVT8kV4x6CuPFa-R5gbtlfJjQy8M6S2G-04oCLinTjJg"}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Tekst "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Eugen Dückeri"}]},{"type":"text","value":" kohta: "},{"type":"element","tag":"a","props":{"href":"https://kunilaart.ee/et/artist/eugen-gustav-ducker/?width=1351&height=0","rel":["nofollow"]},"children":[{"type":"text","value":"https://kunilaart.ee/et/artist/eugen-gustav-ducker/?width=1351&height=0"}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Katkendid raamatust: “Naiste maailm” ja “Näitus “Eneseloomine”...”: “Eneseloomine. Emantsipeeruv naine Eesti ja Soome kunstis”, näitusega kaasnev raamat, KUMU, Tallinn, 2019."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Friedrich Sigismund Stern"}]},{"type":"text","value":" (1812 - 1889) oli graafik ja maalikunstnik, kes andis Kuressaare kreiskoolis joonistusõpetust. Aastal 1859 andis ta välja Saaremaa kohta käiva esimese eesti rahvarõivaste albumi, mida saab näha siit: "},{"type":"element","tag":"a","props":{"href":"http://dspace.ut.ee/handle/10062/29434","rel":["nofollow"]},"children":[{"type":"text","value":"http://dspace.ut.ee/handle/10062/29434"}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]},{"type":"text","value":"; lillekimp oma kodus laual."}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:marie-ducker.md","_source":"content","_file":"_lood/marie-ducker.md","_extension":"md"}