{"_path":"/_lood/mari-lepik-too","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Mari Lepik","description":"Mari lepik töö","layout":"story-page","author":"Merit Karise","images":[{"src":"mari-lepik-too.webp"}],"tags":["Saaremaa","Sõrve"],"genre":["intervjuu","minu Saaremaa"],"person":["Mari"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kuidas said teada, et tahad saada teadlaseks?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSeda ma tegelikult ei teadnud, et teadlaseks tahan. Ei teadnud selle sõna tähendust. Keegi meie külas ei teadnud. Minu küsimus ei olnud miks. Tahtsin teada, kuidas maailm on."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Isa andis raamatu - vaata siit, teadlased on välja uurinud! Aga need raamatud olid suurte inimeste keeles väikeste tähtedega kirjutatud. Vastuseid ei olnud. Lugeda suutsin kõike, mõista ei midagi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Koolis öeldi, et siit saame kõik teadmised oma eluks! Vale puha. Sain mõned oskused, haavad, kiituskirjad, sõbrad, tähekese märgi ja üht-teist veel. Mõned teadmised ka. Enamiku sellest, mida oluliseks pidasin, õppisin kodust, juhuslikest raamatutest, raadiost, põllult, metsast, vanade inimeste juttudest ning muist allikaist, mida nimetada ei osanud. Kudusin oma maailmast arusaamise võrku, aga see üksi tehtud töö edenes väga visalt. Raamatuid ökosüsteemide toimemehhanismidest ei olnud. Vikerraadio järjejutt ei selgitanud, kuidas rakuorganellid kohal püsivad või mis oli enne suurt pauku. Koolis ei olnud ühtegi inimest, kes oleks teadnud evolutsioonist rohkem kui sisutut fraasi “inimene põlvneb ahvist”."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Arutu nälg mõistmaks, kuidas maailm on, oli sügavam kui hinge ahastama panev vajadus olla varbaidpidi sünnikodu mullas. Teadsin, et pean vähemalt proovima minna, et teada saada. Aga kuhu? Mismoodi?"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Elasin pidevas mures, et äkki seda nälga ei saagi kustutada. Et “inimene ongi loodud otsima”, et “lõpmatuse taga on uus lõpmatus”, et “mis vöimata, jääb saamata”. “Mis küsimus see on!”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Olümpiaadid on tarkade laste võistlused, kuhu mind millegipärast kaasa võeti. Vist selle pärast, et ma ei lärmanud tunnis ja kuulasin sõna. Sõideti bussiga kaugele linna, söödi kummalist toitu ebameeldivalt lõhnavates ruumides. Suured toad mitmekümne imelikku värvi lauaga. Läbi kopeerpaberi trükitud kahekümnes eksemplaris küsimustelehed. Igal lehel üks-kaks kohmakalt parandatud või parandamata trükiviga. Küsimused, millest mõni oma absurdse lihtsusega tekitas segadust vaheldumisi võimatutute, lootusetust tekitavate peamurdjatega. Matemaatika, bioloogia, füüsika, keemia. Piinlikkust tekitavad auhinnad. Mulle, kes ma lehtedeta mustikataime kunagi näinud polnud, ei oleks ehk ikkagi õige auhinda anda! Ja ristkorrutist, millega enamiku ülesandeid lahendasin, suudab väike lapski teha! Kuidas nad ei näe, et ma ei tea, kuidas maailm on?"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Priipääse ülikooli bioloogia erialale vabariikliku olümpiaadi teise koha eest. Mul jäi terve suvi vabaks! Sellal, kui teised sisseastumiseksamitel higistasid. Loomulikult läksin ma bioloogiat õppima."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Esmaspäev, 8.15. Esimene loeng. Taimede morfoloogia. Õppejõu esimene lause:\n“Tere, homme võtke kaasa harilik pliiats, kustukumm, värvipliiatsid ja joonistuspaberid!”\nAlates järgmisest lausest vastas iga loeng, iga praktikum ning seminar vähemalt ühele mind kogu mu elu vaevanud küsimusele. Ja nii 6 aastat järjest. Magistriõpingute lõpueksamiks loetud evolutsioonilise bioloogia õpikus oli kirjas kogu eluslooduse kuidas. Enam kui 1200 lehekülge puhast naudingut ühes suureformaadilises raamatus. Kusagil 780. leheküljel käis äkitselt naksatus, kogu mu maailm liikus, nihkus, haakus, sõlmus. Ja ma mõistsin, kuidas maailm on."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Selleks ajaks olin õppinud looma küsimusi, mille vastuseid ei olnud veel olemas. Doktoriõppes õppisin ka sellistele küsimustele vastuseid leidma. Peale seda olen olnud teadlane."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mida sinu doktoritöö käsitles, kui see lihtsalt lahti seletada?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDoktoritööks kirjutasin kokku oma esimese 10 ülikooliaasta jooksul uuritud teema - taimede kohanemisvõime valgustingimustega. Osa taimeliike kohaneb varjus kasvamisega ladusalt, kasvatab suuremad lehed, sätib neid paremini ning saab hästi hakkama. Nad on morfoloogiliselt plastilised ja see suhteliselt kulukas omadus tasub end hästi ära. Olgugi et ressurssi on vähe, kasvavad plastilised liigid ka varjus päris hästi. Osa liikide jaoks on aga enesekohandamise võimalused väiksemad ning nende jaoks tähendab valguse puudus tõsist kängujäämist. Katseaias eri tingimustes kasvatamise ja kavalate matemaatiliste nõksudega õnnestus meil seda kohanemisvõimet ehk plastilisust rea taimeliikide jaoks ka numbriliselt mõõta. Seejärel vaatlesime rohumaal kõrvuti kasvavaid taimi ning leidsime, et neil lapikestel, kus olid kokku kasvama juhtunud suure kohanemisvõimega liigid, oli liigirikkus oluliselt kõrgem kui seal, kus kõrvuti kasvasid kohanemisvõimetud taimed. Minu uurimistöö tulemusel saan öelda, et üksteisega arvestada suutvaid rohumaataimi mahub sama pinna peale rohkem ning ka nende liigirikkus oli märkimisväärselt kõrgem."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Praegu uurin seda, kuidas taimed saavad kasu oma partneritest: mikroskoopilistest seentest ja bakteritest. Kas selline koostöö mõjutab taimede kasvu ja edenemist, kuidas seda koostööd mõjutab kliima ja inimeste toimetamine (näiteks niitmine, karjatamine, metsa raiumine jmt). Esialgu uurin neid küsimusi teiste teadlaste tehtud uurimistööde tulemuste koondamise abil, aga juba oleme ka alustanud tööd katselappidel siinsamas Sõrvemaal. Soovime näha, kas ja kuidas taimede koostöö seente ja bakteritega, nende kasv ja edenemine muutub, kui hoolikalt valitud taimeliikide väljarohimise või ka juurdekülvamise abil koosluse liigilist koosseisu mõnevõrra muudame. See katse on alles algusjärgus, esimesi tulemusi tasub oodata mõne aasta pärast, kui koosluse muutmine tasapisi mõjuma hakkab."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kuidas põhjendaksid 17-aastasele, miks on tänapäeval hea olla ökoloog?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nTaimeökoloogia uurib seda, mismoodi taimed keskkonnaga ja omavahel suhtlevad, keskkonnale ja üksteisele reageerivad, mida vajavad ja mida vastu pakuvad. Loomulikult haagivad sellesse süsteemi end ka seened, bakterid, nematoodid, putukad, loomad, linnud ning otsapidi ka inimesed. Ning kogu see hiigelvõrgustik on aluseks meie toidulauale, mõjutab muldi, õhku, merd, metsi, kliimat…  Kõikvõimsate maailmamuutjate (inimeste) jaoks on ökosüsteemide mõistmine elu ja surma küsimus. Sellest, kui hästi suudame meie maailma mõista ning teadmistele vastavalt tegutseda, sõltub meie kõigi elu."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kuidas ja miks kujunes sinust pärimuskultuuri kandja?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nRäägin vanaemalt-vanaisalt õpitud keelt. Hoian kombeid, mida meie peres hoitud on. Valmistan toite, mida tehtud on. Väärtustan seda, mida väärtustatud on. Õpin ja uurin ise, õpetan ja selgitan lastele."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Selle pärast, et see on minu kultuur. Minu ja minu rahva, sõrulaste kultuur. On minu ja kõigi teiste kultuurikandjate asi seda tunda, uurida ning edasi anda, ellu rakendada ja edasi arendada."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kuidas saaks keegi teine seda teha - igaühel on ju oma kultuur, mida hoida!"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mis eristab saarlast ja sõrulast?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSaarlase ja sõrulase olulisimaks erinevuseks on meie põline elupaik ning mõningasest isoleeritusest tingitud kultuurilised eripärad. Sõrulaste elukohaks on Sõrvemaa (Sõrve poolsaar, laiemalt võttes endised Jämaja ja Anseküla kihelkonnad), ülejäänud Saaremaa rahvas on saarlased. Kultuurilised iseärasused on kõrvalt kuulaja ja vaataja jaoks väikesed, meie jaoks suured ja selged. Ilmseimateks neist mõningad keele eripärad, traditsiooniline riietus, kombestik."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Milline sa tahaksid, et Saaremaa oleks 10 aasta pärast?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSaaremaal on praegusest kümme korda rohkem kõrgelt haritud inimesi tegemas kõrgelt haritud töid ja tegemisi. Valdav enamus Saaremaale elama tulijaist on tagasitulijad. Oleme juurtega kogukond kandmas sügavuti mõistetud, oskuslikult hoitud ja kõrgelt väärtustatud omakultuuri."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Saarlaste plaanid ja kavad on kõrgelennulised, julgelt tulevikku vaatavad, läbimõeldud, meie juuri, kogukonda, kultuuri ja keskkonda arvestavad. Eesmärkide elluviimine on leidlik, ökonoomne ja asjatundlik. Saarlased käivad mandril selle pärast, et kogeda, silmaringi avardada, suhelda, mitte selle pärast, et ainult Saaremaal püsides ei saa kõike eluks vajalikku kätte (arstiabi, haridust, kultuuri jne)."}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Tammeougu Mari (Lepik)"}]}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Põline sõrulane. Sündinud Tartus õppivate üliõpilaste perre, esimesse klassi läksin Sõrves."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"PhD, taimeökoloogia ja ökofüsioloogia, teadur Tartu Ülikoolis."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"MTÜ Sörvemaa Pärimuse Selts eestvedaja, pärimusmuusik."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Taluperenaine, viie lapse ema."}]}]},{"type":"element","tag":"story-author","props":{":author":"author"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"siin"}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:0.mari-lepik-too.md","_source":"content","_file":"_lood/0.mari-lepik-too.md","_extension":"md"}