{"_path":"/_lood/vello-vinn","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Vello Vinn","description":"Mulle meeldisid rohkem maastikud, samuti igasugu tehnilised objektid nagu autod ja lennukid.","layout":"story-page","author":"Mehis Tulk","origin":"“Saarlane: omanäolisuse annab omapärane mõtlemine”, Saarte Hääl, 28. november 2020","images":[{"src":"vello-vinn.webp"}],"tags":["Vello Vinn","pagema","peegeldama","alustama","lahkuma"],"genre":["kunst"],"person":["Vello"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Vello Vinna"}]},{"type":"text","value":" piltidelt leiab palju korduvaid kujundeid, mis eri aegadel eri töödes ikka ja jälle esile tulevad. Olgu need õhupallid, elektripirnid, tiivad või kummalised ruumid-labürindid. Kunstnikule on hingelähedased ka kõikvõimalikud ajamõõtmise vahendid – liivakellad, seinakellad, taskukellad, stopperid –, märgid kõige elava muundumisest, pidevast liikumisest ja kaduvusest."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ajalise ja ajatu piiri kõrvetavat hingust sai vaevalt viieaastane Vello õige ligidalt tunda Teise ilmasõja lõpus Sõrve lahingute aegu. Nagu paljusid teisi peresid tahtsid sakslased ka Vinnad sundkorras Saksamaale evakueerida. Vello mäletab, et inimesed koguti ühes Kaimrist kaugemale jäävas külas mingisse talumajja valve alla, kus nad pidid ööd olema, et siis alustada teekonda üle mere. \"Aga isa sai valvuriga kuidagi kaubale ja meie pere lahkus maja tagaakna kaudu metsa,\" räägib Vello."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Mets oli märg, ilm tuuline. Varju leiti mahalangenud kuusepuule kinnitatud laevapurje all, mis moodustas midagi telgilaadset. Metsas oli peidus ka teisi pakkuläinud inimesi, keda sakslased küll otsisid, aga õnneks üles ei leidnud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ühel hetkel pidid põgenikud siiski metsast välja tulema, sest tulistamine läks nii valjuks ja varjualuseks olnud puri süttis. Kuulid vihisesid ümberringi, kuid õnneks keegi pihta ei saanud. \"Ühe venna käisest läks kuul läbi, aga käel polnud kriimugi,\" meenutab Vello."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kaimri pommitati peaaegu maatasa, kuid imekombel jäi ainsana püsti Vinnade uus elumaja, kus nad olid jõudnud sees olla vaid üheksa kuud. Paraku sinna enam ligi ei pääsenud, küla oli punaarmeelaste valve all. \"Isa käis mitu korda maja kaugemalt vaatamas. Aga ühel päeval oli see kadunud. Tuli välja, et Vene sõdurid kasutasid materjali oma ehitiste tarbeks. Ainult aknaraamid jäid järele.\" Nendesamade akende näol säilis mälestus Sõrve kodust Vinnade uues elupaigas Kuressaares, kus pere seadis end sisse ühes Lootsi tänava majas."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Joonistada meeldis Vellole juba varases koolipõlves, erinevate ainete vihikutesse maalis ta uhkeid illustratsioone. \"Põhiliselt joonistasin igalt poolt maha,\" muigab kunstnik. Kuigi tõmme kunsti poole oli tugev, asus Vello keskkooli lõpetamise järel hoopiski Tartu ülikoolis inglise keelt studeerima. Mees tunnistab, et pelgas kunstiinstituudi kõrgeid nõudmisi akti joonistamisel."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"\"Ma ei olnud seda harjutanud, mulle meeldisid rohkem maastikud, samuti igasugu tehnilised objektid nagu autod ja lennukid,\" räägib ta. Aktijoonistust lihvis ta põhjalikumalt pisut hiljem, enne kunstiinstituuti astumist kuuajastel joonistamiskursustel. Sisseastumisel valis ta erialaks siiski klaasehistöö, kuna konkurents sinna oli pisut väiksem. Kuid juba õpingute ajal keskendus ta graafiliste tehnikate omandamisele. Veel enne instituudi lõppu jõudis ta esimeste näitusetasemeliste töödeni."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"span","props":{},"children":[{"type":"text","value":"1970."}]},{"type":"text","value":" aastal võeti Vello kunstnike liidu liikmeks. Et mehe looming oli tolles ajas sedavõrd eriline, otsustati Moskvasse kooskõlastamiseks saadetud toimikusse igaks juhuks panna üksnes tema lasteraamatute illustratsioonid. Liitu astumise eel võinuks ta saada ka aastaks kunstifondi stipendiumi, kuid sellest jäi ta ilma. Fondi asjameeste arutelul öeldud, et sellist kunsti, nagu viljeleb Vello Vinn, ei peaks küll toetama."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Noore kunstniku tööde avalikkuse ette jõudmine kujunes vägagi edukaks. 1970. aastate esimene pool tõi tunnustused ka erinevatel rahvusvahelistel näitustel ja biennaalidel ning kinnistas Vello Vinna kui omanäolise ja tõsiseltvõetava looja renomee. \"Märgati küll, aga oli ka teistpidi asju. Moskvas ENSV kunstnike näitusel, kuhu ka mina pääsesin, ei pandud näiteks üles minu tööd nimega \"Põud\" sarjast \"Tiivad\". Keegi partei juhtkonnast ütles, et Nõukogude Liidus põuda ei esine. Aga siin on ju vastuolu – nimelt korraldati tol ajal pioneeride sõjalissportlikku mängu \"Põuavälk\" - kas siis põuda ei olnud, kuid välk oli? Seda ma siiski avalikult ei küsinud,\" räägib Vello."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Tema teostes on nähtud hipiajastu peegeldust ja suisa psühhedeelseid jooni. \"Siin on kah väikesed vaidlused tekkinud,\" kõhistab graafik, kelle teosed on jõudnud isegi hipiteemalisele näitusele. \"Mina ennast hipiks ei pidanud, kuigi mõningad sümpaatiad olid. Natuke tegin joogat, aga pigem kehakultuuri mõttes. Kusagil pundis ma ei olnud. Ma olin vabam.\""}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"See ei tähenda, et Vello oleks olnud erak. Kunstnik kaasati näiteks alternatiivnäitustele Saku 73 ja Harku 75. \"Mina sellesse rühma ei kuulunud, aga Tõnis Vint kutsus osalema ja mul polnud selle vastu midagi, sest nad kõik olid head kunstnikud,\" ütleb Vello."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Paarkümmend aastat hiljem, 1989, sai temast aga juba Ilmar Malini ja Jüri Palmi algatatud uue rühmituse PARA liige. \"Ega sellest rühmast mulle loominguliselt mingeid erilisi mõjutusi enam tulla ei saanud, kuna ma olin juba nii küps ja välja kujunenud. Paratamatult on igal \"vähegi kunstnikul\" mingi omapära, mille juurde kuulub ka omapärane mõtlemine. See ei välista siiski mõnda rühmitusse kuulumist. Selle liikmed ei tööta ju ühesuguse põhjenduse järgi,\" arutleb Vello. \"Ma tunnistan mitmesuguseid stiile ja pean omapära väga tähtsaks,\" lisab ta."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Inspiratsiooniallikaks võib Vello Vinna sõnul olla ükskõik mis: tehnika, mitmesugused esemed, isegi mingi joonistatud skeem. Aga ennekõike loodus. Sageli põimuvad tema töödes elus ja eluta ilm. \"Elutee ja elukad on tõesti üheskoos, aga kõik elukad ei ole sarnased,\" lausub kunstnik."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Oma pere viiest vennast oli Vello noorim. Vanemad on tänaseks meie hulgast juba lahkunud, viimasena Kuressaares elanud Kaljo. Vello kõige vanem vend põgenes sõja lõpus Rootsi, kuna ei tahtnud Saksa sõjaväkke minna. Saaremaal elavate kaugemate sugulastega Vello väga tihti enam läbi ei käi ning Kaimri ja Kuressaare koduga seovad teda vaid mälestused. 1980. aastast peavad Vinnad suvekodu hoopiski Muhus Rinsi külas. \"Otsisin kohta ka Saaremaal, aga ei leidnud sobivat. Ühe skulptori kaudu jõudis minuni info müügis olevast talukohast Muhus, mille otsustasime lõpuks ära osta,\" räägib Vello."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Muhuga seoses ei saa ta mainimata jätta päritolu küsimust ja Vello ütleb, et on tegelikult ainult pooleldi saarlane, kuna ema oli pärit mandrilt. Muhus on vähemasti ühe osa inimeste jaoks päritolu ülioluline. See avaldub hoiakus, et need, kes pole sünnijärgsed muhulased, pole päris õiged muhulased. \"Tõsi, millalgi lõpuks andestatakse ka neile,\" lausub Vello ja arvab, et tema ja abikaasa Raili on pikkade aastate jooksul ehk omaks võetud. \"Kui suvemaja omal ajal valmis sai, siis sai kohalike meestega istutud ja napsu võetud ja paistis, et nemad olid meiega rahul. Vanasti käis ka autolavka, seal sai ka juttu räägitud, saime inimestega hästi läbi,\" lisab ta."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vello on oma töid eksponeerinud kümnetel näitustel, sealhulgas ka Koguva Kunstitallis. \"Ühel näitusel üks muhulane ütles, et saarel on kahesuguseid elanikke – ühed on kohalikud ehk muhulased ja teised suvitajad ehk muhulised. Mina vastasin, et ühed muhklikud oleme kõik. Ta ei ütelnud selle peale rohkem midagi, tundub, et leppis,\" muigab Vello."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"\"Tunnustusele mõtlesin möödunud sajandil oluliselt rohkem, nüüd enam mitte nii palju,\" naerab Vello. \"Nii mõnedki spetsialistid olid omal ajal minu vastu, aga aeg annab arutust. Aja jooksul selgus, et võib ka nii teha nagu mina. Siiski on minusse vägagi kriitiliselt suhtutud. Paaril kunstnike liidu kongressil võtsin ka sõna, aga mitte nii palju enda kui terve kunstiliigi kaitseks. Tihtipeale kritiseeriti graafikat, ükski asi polnud hea. Etteheiteks oli sageli enesekordamine. Maalikunstis loeti kordamist aga hoopiski süvenemiseks! Samuti noriti ühiskonnakriitilisuse kallal. Aga kõik on ju tõlgendamise küsimus. Kunstis võib nii mõnigi asi olla mitme tähendusega,\" ütleb Vello ja nendib, et tunnustus on igal juhul tähtsam kui kuulsus."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Aastaid Tallinnas elanud kunstnik toimetab väärikale eale vaatamata praegu pea iga päev oma Mustamäe ja Nõmme piiril asuvas ateljees. \"Teen tööd, kuigi jõudlus on füüsilises mõttes pisut vähenenud. Vaimses mõttes ei jõua ma oma kavatsusi ja kavandeid ilmselt kõiki ellu viiagi. Peaks otsima teisi, kergemaid tehnilisi lahendusi,\" lausub ta."}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"h2","props":{"id":"vello-vinn"},"children":[{"type":"text","value":"Vello Vinn"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Sündinud 4. oktoobril 1939 Salme vallas Kaimri külas."}]}]},{"type":"element","tag":"h4","props":{"id":"haridus"},"children":[{"type":"text","value":"Haridus"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kingissepa I Keskkool 1959"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"ENSV Riiklik Kunstiinstituut, klaasehistöö eriala 1968"}]}]},{"type":"element","tag":"h4","props":{"id":"töö"},"children":[{"type":"text","value":"Töö"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Vabakutseline kunstnik, Eesti Kunstnike Liidu liige aastast 1970"}]}]},{"type":"element","tag":"h4","props":{"id":"pere"},"children":[{"type":"text","value":"Pere"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Ehtekunstnikust abikaasa Raili"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"pojad Olev ja Mati"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"lapselapsed Erik, Sigrid, An ja Mai."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vello Vinna teoseid leidub Eesti Kunstimuuseumis, Tartu Kunstimuuseumis, Moskva prestiižsemates kollektsioonides, Kölnis Ludwigi Muuseumis, Ljubljana Moodsa Kunsti Muuseumis, New Orleansi Kunstimuuseumis."}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Oled sa pidanud oma elus põgenema? Kui jah, siis mis puhul? Kuidas end tundsid? Kas su peres on sarnaseid pagemislugusid, nagu Vello Vinn ülal kirjeldab? Milliseid?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Mida sulle lapsena meeldis joonistada? Mis sa arvad, miks sa joonistasid just neid? Kas need andsid märku millestki, mis sulle siiani meeldib?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Mis vahe on kuulsusel ja tunnustusel? Kui oluline on sinu jaoks tunnustus? Mis on sinu jaoks tunnustus?"}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Vello Vinna"}]},{"type":"text","value":" tööd Eesti Kunstimuuseumi digikogus: "},{"type":"element","tag":"a","props":{"href":"https://digikogu.ekm.ee/search?searchtype=simple&searchtext=Vello+Vinn","rel":["nofollow"]},"children":[{"type":"text","value":"https://digikogu.ekm.ee/search?searchtype=simple&searchtext=Vello+Vinn"}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Vello Vinn"}]},{"type":"text","value":" ja "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kiwa"}]},{"type":"text","value":" räägivad näitusest “UMBLUU Aeg ja ruum. Vello Vinn feat. Kiwa” "},{"type":"element","tag":"a","props":{"href":"https://www.youtube.com/watch?v=a65KBgpMEao","rel":["nofollow"]},"children":[{"type":"text","value":"https://www.youtube.com/watch?v=a65KBgpMEao"}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Vello Vinna tööde virtaaltuur KUMU näitusel “Vastupeegeldused”: "},{"type":"element","tag":"a","props":{"href":"https://www.youtube.com/watch?v=ydjOI-jCMfU","rel":["nofollow"]},"children":[{"type":"text","value":"https://www.youtube.com/watch?v=ydjOI-jCMfU"}]}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]},{"type":"text","value":"; kärbes auto armatuurlaual, nagu näha."}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[{"id":"vello-vinn","depth":2,"text":"Vello Vinn"}]}},"_type":"markdown","_id":"content:_lood:vello-vinn.md","_source":"content","_file":"_lood/vello-vinn.md","_extension":"md"}