{"_path":"/_lood/ursel-velve","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Ursel Velve","description":"Saaremaa ühisgümnaasiumis oli selline tore ja hakkaja seltskond ning arusaamine, et koos ja ühtse tiimina on võimalik palju asju teha.","layout":"story-page","author":"Erki Berends","origin":"Intervjuu: “Ärilinnaku juht Ursel Velve: väikesest ideest võib sündida suuri asju” Saarte Hääl, 26. veebruar 2021.","images":[{"src":"ursel-velve.webp"}],"tags":["intervjuu","ursel velve"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"icon","props":{"name":"icon-park-outline:volume-notice"},"children":[]},{"type":"text","value":" Siit saad vestlust kuulata: "},{"type":"element","tag":"a","props":{"href":"https://kadi.ee/jarelkuulamine/ulgusaarlased-06-02-21-ursel-velve/","rel":["nofollow"]},"children":[{"type":"text","value":"https://kadi.ee/jarelkuulamine/ulgusaarlased-06-02-21-ursel-velve/"}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mis sa enne tegid ja mida nüüd teed?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAmetlikult alustasin 12. veebruaril, kui senine tegevjuht Margus Nõlvak läks uusi väljakutseid otsima. Olen Ülemiste Citys toimetanud juba kuus aastat, mis on päris pikk aeg. Kunagi tulin siia müügidirektoriks, aga jäin lapsehoolduspuhkusele ning sealt tagasi tulles hakkasin tegelema erinevate arendus- ja innovatsiooniprojektidega. Neli aastat olengi arendanud nii linnakut tervikuna, erinevaid tehnoloogilisi projekte kui ka erinevaid arhitektuurikonkursse läbi viinud ja vaadanud laiemalt seda linnaku vaadet. See on huvitav, et saad projekteerida hoone digitaalselt ja siis järkjärgult näha selle valmimist. Aga kui eelmine juht teatas, et soovib minna edasi, siis tehti mulle ettepanek tema positsioonile asuda ja hakata juhtima."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Võttis põlve värisema ka?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMargus on tõesti teinud väga suurepärast tööd just Mainor Ülemiste tiimi loomisel. Tänu sellele, et eeltöö on nii tugev olnud, julgesin vastutuse ja väljakutse vastu võtta. Meeskonnale saab tugineda ja see meeskond on kahtlemata tugev. Teisest küljest teeme väga tugevat koostööd meie emaettevõtte Mainor AS-iga, kes tegelikult aitab ka arendada linnakut tervikuna ning tuua uusi ja innovatiivseid teenuseid. Kogu kooskõla kokku andis mulle julguse positsioon vastu võtta. Tahame selle linnaruumi järjest kvaliteetsemaks muuta."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Sa oled öelnud, et tuleb julgelt unistada."}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nJaa! Näiteks Ülemiste järve avamine on ka olnud meie ammune unistus, sest selle järve ala moodustab Tallinna kesklinnast päris suure osa ja seal on peidus meie Lindakivi. Tegelikult paljud noored ei teagi sellest, sest see on puude varjus, aga see on meie ajaloomälestis ja kultuuri osa."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Oleme kohtunud Tallinna keskkonna- ja kommunaalametnikega ja arutanud võimalusi, kuidas seda kaunist kohta kas või natukenegi inimestele avada. "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Väiksest ideest võib sündida suuri asju, kui järjepidevalt panustada."}]},{"type":"text","value":" Kindlasti ei tee seda ainult mina, vaid meil on suur ja tugev tiimitöö, ühtne nägemus ja on, millest unistada."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Julgeda unistada pole saarlaslik. Kust sa sellise unistamise geeni oled saanud?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nEi teagi. Ema on Tallinnas sündinud ja kasvanud. Nooruses kaotas südame Saaremaale, kus kohtus minu isaga. Arvan, et see polegi ühe või teise geen, vaid nende kombinatsioon ja mine tea, võib-olla mõjutab hoopis keskkond. "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Unistasin juba lapsest saati suurematest asjadest ja sellest, kuhu tahan jõuda."}]},{"type":"text","value":" Aga päris selliste mõteteni, kuhu täna olen jõudnud, ei julenud ega osanud unistadagi. Lapsena tegelesin võimlemisega, seal tekkiski saavutusvajadus ja esimesed edulood, mis andsid julgust juurde."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Teine asi on koolikaaslaste mõju. Saaremaa ühisgümnaasiumis oli meil väga tore lend ja paljud sealt on lennanud mandrile. Oli selline tore ja hakkaja seltskond ning arusaamine, et koos ja ühtse tiimina on võimalik palju asju teha."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Millisena sina oma lapsepõlve mäletad?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOlen Kuressaare tüdruk. Läksin kuueaastaselt Tiiu Haaviku juurde võimlema. Kui käisin viiendas või kuuendas klassis, kolis ema koos uue elukaaslasega maale elama. Jäin alguses üksinda Kuressaarde, aga siis rändasin neile järele ja läksin õppima Leisi keskkooli. Meil olid lehmad, kanad, sead, maatöö, oli vendade hoidmine. "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Tööeetika ja töökultuur on mul kindlasti tulnud minu vanematelt ja vanavanematelt, kes olid väga töökad, väärtustasid töötegemist ja selle kvaliteeti. Lapsena olen väga palju tööd teinud."}]},{"type":"text","value":" Pärast põhikooli lõppu suundusin Kuressaarde ning jätkasin treeninguid Tiiu Haaviku käe all."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui kool läbi sai, kas siis jäi Saaremaa kitsaks?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Tol hetkel teadsin, et pean ülikooli minema. Ema ja vanaema pidasid kõrgharidust oluliseks. Seega polnud sellist mõtet, et jään Saaremaale edasi."}]},{"type":"text","value":" Valisin EBS-i (Estonian Business School), sest seal oli õhtuõppevõimalus. Mul tuli minna päevatööle ja õhtul õppida. Õnneks sain elada oma Tallinna vanavanemate juures, mis elu natuke lihtsustas. Aga tööle saada oli üsna raske, sain palju eitavaid vastuseid. Lõpuks ikka õnnestus. Olen mõnda aega töötanud ka näiteks Keskerakonna büroos. See oli suur kasvuaeg mulle, sest õppisin ära, et eitavad vastused ei ole vastused, ning ka selle, et kui kuidagi ei saa, siis kuidagi ikka saab. See oli väga hea kogemus! Aga siiani tunnen, et poliitikasse ma minna ei taha, ja hakkasingi uusi võimalusi otsima."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Samas oled ju sportlane, triatlonist – kust see kihk ja tahtmine?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKui olin keskkooli lõpus võimlemise lõpetanud, siis mul ei olnudki sellist sportlikku väljundit. Sattusin kunagi Otepääle triatlonivõistlusele. Kui kohtusin praeguse elukaaslasega, siis oli meil ühtne arusaamine, et hakkame rattaga sõitma. Tema oli triatloni teinud, läksime proovisime Ironman´i ning hakkasime treenima.  Oleme pea kaheksa aastat järjest seda teinud ning see seltskond on oma pereks saanud. Mul on soov iseennast ületada. Täispikal triatlonil oled 11 tundi rajal. See ongi iseendaga võistlemine. Oleme teinud seda pigem turismi eesmärgil. Sõidame kuhugi ja teeme võistluse. "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Iseenda võitmine on kõige suurem sisemine sund."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui tihti sa Saaremaal käid?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMitte väga tihti. Kord kvartalis ideaalis, vahel kord poolaastas. Saaremaa peale mõtlen väga palju, ka oma lapsepõlveradadele. "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Kuressaares polnud jalgsikäimiseks ükski vahemaa liiga pikk."}]},{"type":"text","value":" Lapsepõlvekogemus Kuressaarest on väga hea."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui mõtled Kuressaare linnasüdame peale, siis millisena linna atmosfäär ja keskkond paistab?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nTa on selline idülliline, suvel rahvarohke ja pulbitsev. Talvel ja sügisel natuke nukker, kuna seal ei ole palju inimesi. On selline mõnus ja turvaline. Kõik, mis peaväljakule tehti – see purskkaevude lahendus ning kuidas see inimesi kutsub mängima ja elust rõõmu tundma. Kuressaare linna inimesed on väga head tööd teinud linnakeskkonna loomisega, sest ajalugu on seal hästi säilitatud. Uue sissetoomisega pole rikutud vana atmosfääri."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas need Saaremaa otsustajad on ka sinu käest nõu küsima tulnud?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMa ei ole ise nõu pakkunud, meil on ju natuke teistsugune keskkond, ja ei ole ka küsima tuldud. Küll aga on mu ema Leisi teenuskeskuses tööl ja oleme arutanud temaga vallateenuseid ning kuidas vald saaks pakkuda inimestele paremat teenust ja kuidas inimesed, kes vallas töötavad, mõtestaksid enda jaoks lahti, miks nad töötavad. Kas ainult seepärast, et tahavad teha tööd või tahavad pakkuda kvaliteetset teenust."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mis sulle veel on silma hakanud Muhus ja Saaremaal?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nArvan, et Muhus on Liiva küla väga nutikalt oma asukohta ära kasutanud. Nad on loonud külakeskuse, kus paljud inimesed, kes Muhumaal pikalt ei peatu, hetkeks ikka peatuvad. Mina tavaliselt peatun ka ja ostan Muhu leiba. Kuidagi see Muhu jääb otse tee peale."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Oleme viimased kaks suve sõitnud rattaga ümber Saaremaa, terve päev läheb ära. "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Siis näed saart hoopis teistmoodi kui läbi autoakna või lihtsalt läbi sõites. Tajud keskkonna ja ümbruse mõttes."}]},{"type":"text","value":" See, kuidas Sõrves toimivad turismiatraktsioonid ja kuidas inimesed suhtlevad külapoodides ning ka see, kuidas Saaremaa on teede mõttes nii hästi arenenud, et on võimalik rattaga ümber saare sõita… Lisaks kõik need külakogukonnad, kes teevad midagi erakordset, ning külade kaunistamised, mida on alati nii tore vaadata. See kõik lisab saarele eripära, mida inimesed pärast meenutavad."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Oskad sa saarlaste kohta veel midagi tunnuslikku öelda?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Arvan, et nad on sihikindlad ja järjepidevad, kui midagi pähe võtavad, siis teevad selle ära."}]},{"type":"text","value":" Töökad ja ettevõtlikud ka kindlasti, muidu ei olekski hakkama saanud ning Saaremaalt on ju välja kasvanud suurepäraseid ettevõtteid. Julged ja pealehakkajad inimesed."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas sinus on natuke konservatiivsust või oled puhtalt innovatiivne?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Mulle meeldivad muutused, kui need on mõtestatud, läbi mõeldud."}]},{"type":"text","value":" Selles mõttes võin öelda, et minus on konservatiivsust ka. Ei ole sedasi, et homme nii ja ülehomme naa. Pigem, et kui midagi teha, siis teha seda järjepidevalt ja läbimõeldult."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mida sa sillaprojektist arvad?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMa arvan, et teatud mõttes, kui keskkond ja loodus ei saa kahjustatud, siis mina oleksin silla poolt. On palju näiteid sildadest nii Taanis kui ka Rootsis ja ma ei näe riski, et saar saaks ülerahvastatud. Saare eripära säiliks ikka, juhul kui loodus on hoitud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Oskad sa ennast Saaremaa keskkonnas päriselt ette kujutada?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nPraegu ja lähitulevikus ei oska. Kunagi, kui lapsed on suured ja tööasjad ära tehtud, siis miks mitte. Mu emal ja isal on talu, üks asub Leisis, teine Kihelkonnal. Selles suhtes võib see tõesti olla üks variant minu kauges tulevikus. Olen selle mõttega mänginud. Kuidagi on läinud nii, et siiani ei ole tagasi jõudnud, aga kes teab, äkki kunagi jõuan."}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Ursel Velve"}]},{"type":"text","value":" juhib Tallinnas asuvat ärilinnakut Ülemiste Cityt ja on ühtlasi üks Eesti parimatest naistriatlonistidest."}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Ursel Velve ütleb, et Kuressaares polnud jalgsikäimiseks ükski vahemaa liiga pikk. Milline vahemaa oleks sinu jaoks Kuressaares liiga pikk? Kui üldse on? Kui palju sa päevas jala käid või jalutad?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Intervjueerija ütleb, et julgelt unistada pole saarlaslik. Kas oled nõus? Kuidas põhjendad?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Ursel Velve läks ülikooli, pidi ülikooli minema, sest ema ja vanaema pidasid kõrgharidust oluliseks. Mida sina pead - või hoopis tahad - pärast kooli lõppu teha, mida pead oluliseks järgmise sammuna? Miks?"}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[]}},"_type":"markdown","_id":"content:_lood:ursel-velve.md","_source":"content","_file":"_lood/ursel-velve.md","_extension":"md"}