{"_path":"/_lood/maria-faust","_dir":"_lood","_draft":false,"_partial":true,"_locale":"en","_empty":false,"title":"Maria Faust","description":"Ja kui mul on soov Saaremaal mingit muutust esile kutsuda ja oma arvamust avaldada, ütlevad saarlased, et sul pole selleks õigust, sa ei kuulu siia. No kuulun ikka küll!","layout":"story-page","author":"Sirli Tooming","origin":"Intervjuu: “Maria Faust – küütleva saksofoniga naine mustas,” Meie Maa, 4.juuni 2021. Intervjuu siin lühendatult.","images":[{"src":"maria-faust.webp"}],"tags":["Kuressaare","Taani","Eesti","Saaremaa","Ameerika"],"genre":["intervjuu","muusika"],"person":["Maria","Milvi","Sirli"],"body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Veendusid varakult, et sinust saab muusik."}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nJah, mul pole kunagi olnud kahtlust. See aga ei tähenda seda, et mul pole kahtlusi muusikat tehes. Ma olen väga ebakindel, kas on ikka piisavalt hea. Hirm kuhugi kinni ja ühe koha peale kauaks sõtkuma jääda saadab mind alatasa."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Alustasid kõhklemata, aga kõhkled siiani."}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nTean täpselt, kelleks ja milleks ma loodud olen. Väga kurb, et paljud ei tea, kuhu nad kuuluvad ja teevad midagi, aru saamata, miks. Mul pole seda probleemi kunagi olnud, olen siis vist õnnelik. See ei tähenda, et ma mingites muudes otsustes ei kahtleks. Ma ei arva, et muusika ja kogu maailm peaks olema perfektne. Aga detailid on tähtsad. See, mida ma teen, on pigem ilulubadus."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Ilus sõna – ilulubadus."}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nJah, just lubadus, kuna ilu ei pruugi alati saavutada. Ja mis see ilu üldse on? Mäletan, et lapsena tundusid Siima Škopi “Lumivalgekese” joonistused imeilusad ja Jüri Arraku “Kalevipoja” illustratsioonid jälle jube koledad. Praegu ma enam nii ei arva, mõlemad on kaunid. Kui ma oma muusikat peaksin pakendama, siis Siima Škop, kes on õudselt hea joonistaja, ei lähe lihtsalt minu maailmaga kokku. Iga looja annab endast parima, aga see on lõputu töö."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Loomine on siis pingutus?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nPäris nii ei saa, et ninast veri väljas. Ma ei kujutaks ette, et mul on muusikat halb teha. Teen seda ikka naudinguga ja sellepärast, et see on mulle lihtne. Lihtsam kui mõni muu tegevus. Muidugi on muusika ka töö, aga ma ei halise. Mulle lihtsalt tohutult meeldib pilli mängida, ilma oleks elu väga kurb."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mis on halb?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMisogüünne kleptokraatia. Anastamise ja ahistamise ühiskond."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Sa pead silmas Eestit või maailma?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSee on kahjuks kõikjal. Aegade algusest, täna ja homme."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mida teha, et see muutuks?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKardan, et seda polegi võimalik muuta. Vähemalt mitte saja aastaga. Praegu valitsevad riikides suurfirmad, kes poliitika kujundamisel mõjuvõimu omavad. Aga see on ju alati nii olnud. Minu jaoks pole vahet, kas Eestis on võimul EKRE või Reformierakond. Ma ei tunne mingit sügavat vajadust valima minna. Kahju. Kui EKRE alandas inimkapitali, sealhulgas meie kultuuri, räusates ja solvates, siis Reformierakond teeb seda juba tegudes. Vaikselt. Võta kinni, kumb on kahjulikum. Minu meelest võrdselt. Inimesed, ka poliitikud, ei saa ikka veel aru, et kapital on inimene. Kui me ei hoolitse oma nõrgemate eest, siis milleks üldse riik? Laseme viikingite moodi edasi väikestes hõimudes ja tugevama õigusega? Niimoodi elamegi. Endiselt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Ajalugu on ometi näidanud, et kultuuriinimestelgi on mõjuvõimu."}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMina kui tavaline inimene ja vabakutseline võin oiata, hädaldada või teha isegi seakisa, see ei kosta kuhugi ega lähe kellelegi korda. Ainus, mis on minu võimuses, on jääda oma liistude juurde, ent see ei tähenda seda, et mind saaks vaigistada. Just annan ühe plaadi välja pealkirjaga “Post vocal”. Tunnen, et olen sellisesse eluetappi jõudnud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kõlab kuidagi traagiliselt…"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nEi ole, see lihtsalt on nii. Las nad siis võtavad ja varastavad…"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Selles ütluses on annus leplikkust, võiks öelda isegi alistumist."}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMingil hetkel ongi mõistlik olla leplik. Muidugi on seda kurb vaadata, aga elu on nii lühike, et keskenduda millelegi, mida muuta ei saa."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas sa üldse mingit lootust ei näe?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMa arvan, et süsteem, mida valitsevad elukutselised poliitikud, ei tohiks kesta. Selline ühiskond, kus üks osa on vaesed ja väetid, kellega on kõige lihtsam manipuleerida, ei ole jätkusuutlik. Ühiskond, kus on süsteemne varastamine, nihverdamine, sahkerdamine ja ärategemine. Ja vaata, mis toimus USA-s, mis toimub Ukrainas ja praegu Valgevenes ning kogu maailm vaatab pealt. Mis asi see riikide solidaarsus on?"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Milline võiks olla hea poliitik ja kuidas siis riiki juhtida?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nÖeldakse, et poliitik peab olema hästi tasustatud, kuna tal on nii suur vastutus, nagu näiteks arstidel inimelu ees. On ikka või? Kellel on raha, sellel on võim. Kelle poolt on erakonnad toetatud? Rikaste. Mismoodi see on demokraatia, seda pole ma kunagi mõistnud. Igal poliitikul peaks olema omavastutus ja poliitik ei tohiks poliitikas olla piiramatu aja. Päästjad on vabatahtlikud, politseis on vabatahtlikud, ka mina teen paljusid asju missioonitundest. Loomulikult on poliitikas inimesi, kes teevad head tööd ja seisavad oma ideede eest, aga nad ei tee seda tasuta. Vastupidi. Missioonitunne lisandub mingi lisatasu näol. Aga eks me kõik elame nii kuidas oskame. Mõni oskab elada paremini kui teine."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Millal ja kuidas saksofoni enda jaoks avastasid?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nVarakult. Jumalanna juhus, uudishimu ja seejärel äratundmine."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Muusikaharidus rikastab ja peaks olema üldhariduse osa, oled nõus?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKindlasti õpetab muusikaharidus empaatiat. Aga tippmuusikutel on üldhariduses sageli lüngad, nende tarkus väljendub teistes kanalites. Samas on muusikute hulgas palju nartsissismi ja messiase kompleksi. Kena inimene ja suur kunstnik on kooslus, mis on pigem kas kunstlikult tekitatud imidž või midagi tõeliselt haruldast. Nii nagu jõukus ei tule niisama, ei tule ka looja edukus."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kelleks sa end ise pead, instrumentalistiks või heliloojaks?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMa ei seo end määratlusega, nii nagu mind ei ahista ka sugu. Keegi ei tule mulle ütlema, et oled liiga vana või paks või liiga naine. Praegune eluetapp sobib mulle väga hästi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mille poolest?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOlen 42-aastane ja oskan igasugustest pitsitustest vaba olla. Elan nõnda heameelega edasi ja loodetavasti pikalt. (Naerab.)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas varem oli keerulisem?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNoore naisena oli kuradi raske. Sa pead olema tohutult andekas ja väga töökas, ilus ja sale, pead olema õnnelikus abielus, sul peab olema kolm last, karjäär või vähemalt Instagrami konto, kuhu tissipilte postitada – sa pead täitma kõiki sotsiaalseid rolle. Need on raamid, kuhu üks noor naine surutakse. Mida ta ise tahab, seda ei küsi keegi ja vahel tundub, et naine isegi ei taha seda väga teada. Ideaalne oleks elada nii, et sa ise tunned ennast hästi ja üritad teistele mitte liiga teha."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Aga enesele? Kuidas ennast säästa?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKui sulle on midagi erilist antud, käib selle juurde ka hävitusprotsess. Nii ei saa olla, et ma ainult loon, ma ka hävitan. Sellega tuleb lihtsalt leppida. Kuna loojad on suure egoga, siis tuleb enda ümber ruumi teha, mis tähendab, et keegi saab kindlasti pihta.\nEnesehävitamine, kas teadlikult või mitte teadlikult, on minu ja paljude teiste minusuguste jaoks parem variant kui teiste hävitamine. Kuhugi peab selle vabaneva halva energia ju suunama."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mil moel tasakaalu saavutada – säästa ennast ja teisi?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSee nõuab tõepoolest suurt pingutust ja tohutut ressurssi. Üks on selge – ükski droog ega meelemürk ei tapa rohkem kui mu enda mõtted. Ja kuidas looja end kaitseb, see on omaette teema. Loometööl on vari ja kellele see langeb, kunagi ei tea."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas tegeled sellega iga päev?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nJah, ikka."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Seega, et keegi alati haiget saab, on siis vältimatu?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nParaku. Samas ei ahista ma väikseid lapsi ega roni oma alluvatele selga, ma ei lähe vargile, ma ei mölla naabri aias Pontu laibaga, ei lähe kellelegi oma võimu näitama ega ütlema, mis on õige ja kuidas peab elama."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas naised muusikaäris peavad ka rohkem pingutama kui mehed?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMa ei mõtle ega kuluta oma aega enam sellele, sest ma pole õige inimene naiste õiguste eest seisma. Täna võtan seda juba tohutu eelisena, et ma olen naine. Vali naine. Mul on olnud õnne, et mind hinnatakse muusika ja loomingu järgi. Niipea, kui ma halisema hakkan, kaotan energiat. Ma ei saa seda endale lubada"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kui sageli ja millist muusikat sa kuulad?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKogu aeg ja igasugust – see on mu arm ja kirg. Ilma muusikata ei kujuta ette, ikka töötan uusi plaate läbi. Praegu naudin John Lurie (Ameerika muusik, näitleja ja maalikunstnik, snd 1952 – toim) pingutuseta lapsemeelset muusikat. Harva tsiteerin teisi, eriti mehi, aga tema on öelnud niivõrd ilusasti: “Palun, siin on päikesetõus, mine ja loo.” See tähendab, et ära vingu, sul on tegelikult kõik ümberringi olemas, millest inspiratsiooni ammutada."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mis sind inspireerib, kas ka loodus?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNaudin loodust väga, aga mulle meeldivad ka masinad ja tehased. Minu inspiratsiooniallikas on siiski peamiselt inimene, tema emotsioonid. Inimhinge sügavamad sopid, kõige pimedamad ja keerukamad koridorid huvitavad mind."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Sul on põnev päritolu: ema venelane, isa baltisakslane. Palju sinus saarlast on?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMa olen eestlane ja ma olen saarlane."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Nii et identiteediprobleemi sul ei ole."}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSee on nii, et eestlane oled siis, kui sul on midagi ette näidata. Kui aga riigilt loomingulist toetusraha küsid, pole sa mingi eestlane, sest elad Taanis. Ja kui mul on soov Saaremaal mingit muutust esile kutsuda ja oma arvamust avaldada, ütlevad saarlased, et sul pole selleks õigust, sa ei kuulu siia. No kuulun ikka küll. Aga selles mõttes on neil õigus, sest ongi selgelt vaks vahet, kas oled kohalik ja annad midagi igapäevaselt tagasi või teed seda kaudselt, kuidagi sümboolselt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Saaremaal esined harva. Miks?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nEks teistele peab ka ruumi jätma, aga Triigi filharmoonias olen koguni kaks korda esinenud!  (Naerab.) Saaremaal pakutakse üldse vähe kvaliteetset live-muusikat, kahjuks. Mulle tundub, et rahva muusikamaitset siin nagu alahinnatakse. Meenub üks kontsert Laurentiuse kirikus, kus publik oli teismelistest eakateni ja sugugi mitte juhuslik, suurem osa oli kindlasti täiesti teadlikult Maria Fausti kuulama tulnud. Aga Triigi programmid on tõesti väga head."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Millesse sa usud?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nUsun traditsioonidesse, headusesse, DNA-sse, rakumälusse. Elame kristliku mõtteviisiga maailmas, mille otsad on kaks n-ö värvi – must ja valge ehk patt ja andestus ehk õige ja vale. Nende vahele jääb kogu värvispekter, kõik inimlik. Minu värv on must, kõige sügavam ja nii alguse kui lõpu sümbol."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kas kannad alati musta värvi rõivaid?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nJah, vahel ka tumesiniseid. Vaevalt mind kunagi lillelises kleidis näeb. (Naerab.) Mulle meeldib must, see on nagu kosmos."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Ju sa lapsena kandsid ikka roosat ka."}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSeda küll ei mäleta, siis kanti lihtsalt seda, mida saada oli."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Teil on Nediga täna pulma-aastapäev. Mida tähendab sinu jaoks abielu?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n(Ohkab.) On igasuguseid toimivaid kooseluvorme, ega ma sellesse nii väga ei usu."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Ometi oled abielus juba teist korda."}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNo loll, noh! (Naerab.) Mu lemmiksketšis ütles Tiit Suka kehastatud saare naine Milvi, et üks meheraas peab ikka kodus olema, no kuhu ta läheb siis. (Naerab.) Tegelikult ma ei leia, et abielu on vajalik, abielu on naisele lõks. Noored tüdrukud ootavad seda one and only’t. See on enesepettus, kus naine vajub mustrisse, mida temalt eeldatakse. Inimesed leiavad sageli, et üksi on raske elada. Issand, kahekesi on ju topeltraske! Selles on sinu ja tema ja meie elu – kolm tasandit, millega toime tulla. Samas on abielu kristlikus maailmas ilus asi ja toob paljudele tohutut rõõmu. Ned on mu koduhaldjas."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Viibite sageli Kallastel, pildilgi kinnitad päikesepaneele. Mis sul on seal, kas päikesepark?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOnni ostsin, aga kuna meieni täna, 21. sajandil elektrit ei tooda, tuleb ise kuidagi hakkama saada. Päikesepaneel on onni katusel. Aga varsti ehitan maja ka. Väikse."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Tulete siis Saaremaale elama?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMitte kohe. Kunagi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Sinu ja Matis Männa algatatud Saaremaa rütmi- ja improvisatsioonilaager toimub sel suvel Võhma külamajas juba 12. korda. Millist tagasisidet laager on andnud?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nViimastel aastatel olen rohkem maskoti seisusesse langenud, aga oluline on see laager minu jaoks endiselt. Üldiselt ei lähe ma juhendades ja õpetades midagi tagasi saama, aga eks see ikka rõõmustab, kui näed, et noor inimene läheb lahti ja temani jõuab teadmine, et just tema hääl ongi eriline ja maailmas veel puudu. Ma ei taha tegeleda robotite disainimisega. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOluline on see niinimetatud isiklik tämber ja käekiri. Virtuoossus on kõigil saavutatav, tee lihtsalt oma harjutustunnid täis. Muinasjutu vestmist aga peab tohutult klapitama läbi valu ja eneseotsingute. Seal pole kindlat retsepti. Loovuse arendamine on selle laagri peamine missioon."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kus on teised noored naised, kellel, nagu sa oled öelnud, saksofon on kui habe?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nJust nimelt, kus nad on? Miks ei ole minu kõrval ega järel kedagi? Kus on maailmanimed (nais)löökpillimängijad ja teised instrumentalistid? Kui Island saab sellega hakkama, miks Eesti siis ei saa? Seda on karm öelda, aga kahjuks peab muusikahariduses toimuma muutus ja esmalt on vaja koolitada noori õpetajaid."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Paljud noored muusikaõpetajad Islandil on eestlased."}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNo näed, sellepärast neid siis siin ei jätkugi. (Naerab.)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Te elate Nediga praegu kolmes riigis – Eestis, Ameerikas ja Taanis."}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nJah, aga Taanis on mu kontor. Sealt on ka kõige lihtsam igale poole liikuda."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Ja kui oleks veel Muhu ja mandri vaheline sild?"}]},{"type":"text","value":" "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nTõtt-öelda, ma pole väga süvenenud, aga miks mitte. Tean, et mu emale see mõte ei meeldi, aga mina kindlasti kasutaksin, ma pigem arvan, et see oleks hea."}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"h2","props":{"id":"maria-faust"},"children":[{"type":"text","value":"Maria Faust"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sündinud 1979. aastal Kuressaares. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMaria Faust on vabakutseline saksofonimängija, helilooja ja arranžeerija. Džässi, avangardi, improviseeritud ja teiste alternatiivsete muusikastiilide viljeleja, kelle loomingut annavad praegu välja plaadifirmad Stunt, ILK ja Gotta Let it Out."}]},{"type":"element","tag":"h4","props":{"id":"tunnustused"},"children":[{"type":"text","value":"TUNNUSTUSED"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"-Eesti Muusikaauhinnad 2021 võitja aasta džässalbumi kategoorias."}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"The winner of DMA jazz 2020 – võitja aasta eksperimentaalalbumi kategoorias."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"DJBFA HÃ¦derspris 2019 – Taani heliloojate ja laulukirjutajate ühingu preemia."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Eesti aasta džässhelilooja 2019 – Jazzkaare preemia."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Eesti Muusikaauhinnad 2019 – aasta nominent naisartisti kategoorias."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"BMW Welt Jazz Awards 2019 – nominent."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Taani Muusikaauhinnad 2019 – nominent aasta helilooja kategoorias (Maria Faust Machina)."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Taani muusikakriitikute “Steppeulven 2018” preemia – võitja aasta helilooja kategoorias (Kira Skov/Maria Faust “In the Beginning)."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Taani Muusikaauhinnad 2017 – võitja aasta džässhelilooja ja aasta vokaalalbumi kategoorias (Kira Skov/Maria Faust “In the Beginning”)."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Eesti aasta džässmuusik 2016 – Danske Jazz Awards. Jazzkaare  preemia."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Taani kultuuriministri Niels Mattiaseni kultuuripreemia 2016."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Taani Muusikaauhinnad 2014 – võitja aasta džässhelilooja ja aasta albumi kategoorias (Maria Faust Sacrum Facere)."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Eesti Muusikaauhinnad 2014 ja 2015 – aasta džässalbumi nominent."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Taani Muusikaauhinnad 2013 – nominent aasta džässhelilooja kategoorias (Maria Faust Jazz Catastrophe)."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Maria Fausti sõnul saab sotsiaalse muusika järgi tantsida, spirituaalne mõjub aga kui teraapia hea psühholoogi juures, viib n-ö transsi, aitab mikrokosmosest makrokosmosesse ja tagasi, poeb inimhinge pimedamatesse orvadesse, tekitades seoseid inimeses endas – ja on kui palve. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nTema arvates on muusika keel, mis on igaühele arusaadav ning mis ei pea seletama, millest ta kõneleb. Muusika on kui ravim apteegi käsimüügiletis, kust igaüks valib endale sobiva, olgu see siis marss, vodevill, muusikal, Cyrillus Kreegi koorimuusika või Gustav Mahleri sümfoonia. "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nTa on valu vaigistav ja mõnikord, et valu vaigistada, tuleb seda võimendada. Igal juhul ei tohi muusika olla tüütu, sest siis kaotab ta oma võlujõu või on lihtsalt halb. Kahjuks leiab Maria, et halba muusikat on palju, nagu ka halba muusikalist maitset ja harimatust, nii kuulajate kui tegijate seas. Tema sõnul on ka muusikas šarlatane, kes ei räägi tõde ning teevad muusikat enesearmastusest ja tähelepanuvajadusest. Maria hinnangul on see hirmus, sama hirmus on tema arvates kleptokraatlik (viide korruptsioonile – MM toim) ja misogüünne (naisi vihkav – MM toim) ühiskond, kus maailm endiselt sipleb ja ilmselt jääbki siplema."}]},{"type":"element","tag":"story-author","props":{":author":"author",":origin":"origin"},"children":[]},{"type":"element","tag":"details-wrapper","props":{"summary":"Mis mõtted tekkisid?"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Maria ütleb: “Väga kurb, et paljud ei tea, kuhu nad kuuluvad ja teevad midagi, aru saamata, miks.” Kuidas saada teada, kuhu kuulud ja teha seda, mille suhtes on kindel arusaam, miks seda teha?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Mille suhtes peaks elus olema leplik ja mille suhtes mitte?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kas oled nõus Maria kirjeldusega ootustest tänapäeva noorele naisele? “Noore naisena oli kuradi raske. Sa pead olema tohutult andekas ja väga töökas, ilus ja sale, pead olema õnnelikus abielus, sul peab olema kolm last, karjäär või vähemalt Instagrami konto, kuhu tissipilte postitada – sa pead täitma kõiki sotsiaalseid rolle. Need on raamid, kuhu üks noor naine surutakse. Mida ta ise tahab, seda ei küsi keegi ja vahel tundub, et naine isegi ei taha seda väga teada. Ideaalne oleks elada nii, et sa ise tunned ennast hästi ja üritad teistele mitte liiga teha.” Põhjenda oma vastust ka."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"“Ja kui mul on soov Saaremaal mingit muutust esile kutsuda ja oma arvamust avaldada, ütlevad saarlased, et sul pole selleks õigust, sa ei kuulu siia. No kuulun ikka küll. Aga selles mõttes on neil õigus, sest ongi selgelt vaks vahet, kas oled kohalik ja annad midagi igapäevaselt tagasi või teed seda kaudselt, kuidagi sümboolselt.” Kuidas sulle tundub, kas Saaremaa kohta võivad arvamust avaldada või muudatusi soovitada ainult saarlased ise? Millega põhjendad?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Milliseid muutusi sina Saaremaal näha sooviksid? Miks?"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Vikerraadio saade “Heli nälg” algab Maria Fausti teose \"Maarja Missa\" looga \"Gloria\" ja lõpeb Maria soovitusega: \"Sööge kala ja kuulake muusikat!\": "},{"type":"element","tag":"a","props":{"href":"https://arhiiv.err.ee/audio/vaata/heli-nalg-maria-faust","rel":["nofollow"]},"children":[{"type":"text","value":"https://arhiiv.err.ee/audio/vaata/heli-nalg-maria-faust"}]}]}]}]},{"type":"element","tag":"details-wrapper","props":{"summary":"Allikad","className":["text-sm"],"icon":"icon-park-outline:document-folder"},"children":[{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Foto: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Merit Karise"}]}]}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[{"id":"maria-faust","depth":2,"text":"Maria Faust"}]}},"_type":"markdown","_id":"content:_lood:maria-faust.md","_source":"content","_file":"_lood/maria-faust.md","_extension":"md"}